[
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   ظرف المكان",
        "text": "لطلاب الصف الأول، أهلا وسهلا بكم. عدت إليكم مع درس جديد من دروس اللغة العربية، عنوان الدرس الأنماط اللغوية ظرف المكان من الوحدة الرابعة، سنتعلم اليوم كيف نوظف ظرف المكان توظيفا صحيحا، <eos> لقد أضعت قلمي لا أجده أيمكنكم مساعدتي أم أحسنتم؟ القلم تحت الطاولة، القلم تحت الطاولة أين مكان القلم تحته؟ <eos> أين مكان القلم تحت؟ لاحظوا الكلمة الملونة باللون الأحمر تحت أحسنته، لننظر إلى الصورة التالية نسم هذا المكان بارك الله فيكم إنه الشاطئ وأين مكان ريم؟ <eos> أنظروا جيدا أحسنتم، جلست ريم تحت تحت المظلة جلست ريب المظلة ننتبه إلى الكلمة الملونة بالأحمر ورددوها معي تحت تحت، حسنتو تحت الآن أين مكان الكتاب؟ <eos> فكروا ما اسمها هذه الكتاب؟ فوق فوق الطاولة الكتاب فوق الطاولة نلاحظ الكلمة الملونة بالأحمر ونقرأها معا فوق فوقا بارك الله فيكم الآن لنرى ننظر إلى هذا العصفور الجميل لقد حلق عاليا، <eos> وقف هنا أين مكان العصفور؟ أنظروا جيدا فكروا بارك الله فيكم، العصفورو فوق الشجرة، العصفور فوق الشجرة هيا لنردد الكلمة الملونة باللون الأحمر فوق فوق الكلمة، وضحت لنا مكان العصفور الآن يا حمد؟ <eos> أين تجلس يا حمد؟ أجلس أمامك الباب، أجاب حماد أجلسوا أمامة أمامة التلفازي أجلسوا أمام التلفاز، انتبهوا للكلمة الملونة من جديد، أخبرتنا عن مكان حمد، حمد جلس أمام أمام التلفاز، <eos> إذن ما النصيحة التي يمكن أن نقدمها لحماد عند الجلوس أمام التلفاز؟ <eos> ها بارك الله فيكم عليه أن يجلس بعيدا عن التلفاز ليحافظ على نظره، الآن أنظروا إلى عمر أين مكان عمر؟ <eos> أين وقف عمر؟ بارك الله فيكم؟ وقف عمر أمام أمام الباب هيا لنردد الكلمة الملونة أمام أمام، وقف عمر أمام الباب بارك الله فيكم علينا يا أحبابي إذا وجدنا بابا مغلقا أن نستأذن قبل أن ندخل لأنها من تعاليم ديننا الإسلامي. <eos> ها هو حمد من جديد أنظروا إلي أين سيذهب الآن؟ <eos> أين أين مكان حمد؟ ها فكروا أينما كان حمد بارك الله فيكم وقف حمدوا خلفا خلفا الشجرة وقف حمد خلف الشجرة هيا لنردد الكلمة الملونة من جديد خلفه خلفا أنتم أبطال الآن هذه القطة إلى أين ذهبت؟ <eos> أين مكان القطه؟ ها أحسنت القطة خلفا خلفه الكرسي بارك الله فيكم. القطة خلف خلف الكرسي أنتم أبطال الآن هي لنلعب أنظروا معي عندي هنا كراتور وصندوق أين مكان الكرة؟ <eos> فكروا بارك الله فيكم. الكرة فوق الصندوق، الكرة فوق الصندوق الآن أين مكان الكرة فكروا فكروا جيدا أنتم أبطال الكرة، الكرة تحت الصندوق، الكرة تحت الصندوق الآن أين مكان الكرة؟ <eos> فكروا أنظروا جيدا أنتم حقا أبطال الكرة أمام الكرة أمام أمام الصندوق الآن أين مكان الكرة ها أنتم أبطال الكرة خلف الكرة خلف الصندوق خلف خلفا أبطال يا أصدقائي إذن تكلمنا اليوم عن ظرف المكان نردد معا فوق فوق ها أمامة أمام خلفا خلف هيا رددوا معي من جديد فوقها تحته أمامه فوقها أمام، <eos> الآن جاء دوركم يا أحبابي لنفتح الكتاب صفحة مائتين واثنتين وثلاثين لنجيب عن السؤال رقم سبعة أملأ الفراغ بالكلمة المناسبة ثم أقرأ فوق تحت أمانة خلف بارك الله فيكم وبهذا نكون قد تعلمنا اليوم ظرف المكان شكرا لكم وإلى اللقاء مع درس جديد من دروس اللغة العربية، <eos> أعزائي الطلاب لأسئلتكم واستفساراتكم حول درس اليوم تواصلوا مع معلم الصف عبر تطبيق تيمز. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   تركيب ص 197+ تحليل ص 199",
        "text": "أهلا بكم أصدقائي الصغار في درس جديد من دروس اللغة العربية، درسي اليوم هو عن مهارة التحليل والتركيب من الوحدة الرابعة من هذا إنه المخترع الصغير ماذا تفعل هنا؟ <eos> هل تستمتع بذلك وماذا تستخدم في عملك؟ <eos> استخدم عن. <eos> شكرا لك أيها المخترع العظيم وأنتم أيضا يا أحبائي ستصبحون مخترعين عظماء في المستقبل، إذن عن ماذا ستبحث العدسة؟ <eos> عن ماذا ستبحث؟ ستبحث عن حروف المد وعن الحروف الساكنة هي معا الآن لنبدأ درسنا، أهدافنا اليوم هي تحليل الكلمات إلى مقاطعها الصوتية تحليلا صحيا، تركيب المقاطع الصوتية لقراءة الكلمات الناتجة قراءة صحيحة، <eos> هذه هي الحروف اللغة العربية عندما تأتي مع الحركات القصيرة فإنها تشكل مقطعا قصيرا وعندما تأتي مع المودود الطويلة فإنها تشكل مقطعا طويلا، أما الحروف عندما تأتي مع السكون فإنها تحتاج إلى حرف قبلها يجب أن يكون متحركا لتشكل معه مقطعا صوتيا واحدا، <eos> ماذا تفعل هذه الفتاة؟ إنها تنشد أنشودة جميلة وهذا الولد يقول قصيدة رائعة لكنهم يحتاجون دائما إلى كلمات موزونة، كلمات تشترك بمقاطع وأيضا تكون على نفس الوزن، أنظروا إلى هذه الكلمات سوف نقرأها معا ظهورا شهورا مهورا، <eos> لاحظوا أن هذه الكلمات اشتركت بمقطعين صوتيين هو رون هوبرا هو رند، كلمات جميلة نحن نستخدم في اللغة العربية مثل هذه الكلمات لنكتب الأناشيد الجميلة والآن يا أحبائي ستقومون بمشاركتي في تحليل هذه الكلمات، <eos> أنظروا إلى كلمتي ظهور ظهور تعالوا معي نعد المقاطع الصوتية التي تتشكل منها هذه الكلمة، هيا لنبدأ دونك هو رون دونك هو برون سوف نصفق أحسنتم تتشكل إذن من ثلاث مقاطع صوتية، <eos> لاحظوا يا أحبائي المقاطع الصوتية التي نتجت معنا بو مقطع صوتي قصير هو جاء مع المد واو، حرف الهاء جاء مع المد واو إذن فهو مقطع صوتي طويل أما الراء فجاء لوحده لأنه حرف متحرك، <eos> الآن سننتقل إلى الكلمة التالية شهورا شهور كيف يمكن أن أحللها شو هو؟ <eos> أحسنتم أنظروه سوف أقوم بعد المقاطع على الأقلام شو هو رون إذن تتكون من ثلاث مقاطع صوتية ستبحث الآن عدسة عن حروف المد أو الحروف الساكنة، أين هي حروف المادة؟ <eos> نعم هذا حرف المد واو جاء مع الهواء إذن هذا يشكل مقطع صوتي طويل، هل هنالك حروف مد أخرى؟ <eos> لا هل هنالك حرف ساكن؟ لا يوجد إذن هذا هو الوحيد في الكلمة، المقطع الصوتي الطويل سنقوم الآن بتحليلها شو هو روند لاحظوا معي يا أحبائي أن الحرف الأول حرف الشين شكل مع الضم مقطع صوتي قصير، <eos> حرف الهاء مع مد الواو شكل مقطع صوتي طويل، أما الراء فجاءت لوحدها أيضا لتشكل مقطع صوتي قصير، الآن يا أحبائي سنقوم بتحليل هذه الكلمة أنظروا. <eos> مو هو. <eos> حرف المي مع الضم شكل مقطعا صوتيا قصيرا، حرف الهاء مع المد واو شكل مقطعا صوتيا طويلا، أما مرة فجاءت لوحدها أيضا لأنها شكلت مع التنوين مقطعا صوتيا قصيرا، <eos> والآن يا أحبائي لدي كلمات جديدة أريد أن أحللها معكم أنظروا إليها جيدا وساعدوني في قراءتها. ها ذي فن لا طي فون خه في فون نظيف لطيف خفيف، لاحظوا يا أصدقائي أنها اشتركت بالصوت وأيضا انتهت بالحرف نفسه نظيف لطيف خفيف، <eos> هيا الآن معي لنقوم بتحليل هذه الكلمات، سنبدأ الآن بتحليل كلمة خفيف خفيف، حرف الخاء سيكون لوحده لماذا يا أبطال؟ <eos> لأنه جاء متحركا ثم حرف الفاء مع الياء سيشكلان مقطعا صوتيا، في فان والفاء ستكون لوحدها لتشكل مقطعا صوتيا قصيرا، الآن سأقوم بتحليل كلمة نظيف لا ضي فون سأبدأ بالنون، <eos> ستكون النون لوحدها لأنها حرف متحرك فتشكل مقطعا صوتيا قصيرا، الآن حرف الضاء مع المدياء سيشكلان مقطعا صوتيا طويلا أما الف فستكون أيضا لوحدها لتشكل مقطعا صوتيا قصيرا، إذن لا دي فون نا ذي فون سأقوم الآن بتحليل الكلمة الثالثة وهي كلمة لطيف لطيف سأبدأ باللام وسيكون لوحده فهو يشكل <eos> مع الفتحة مقطعا صوتيا قصيرا، أما الطق فسيكون مع المدياء طين يشكل معه مقطعا صوتيا طويلا، أما الف فأيضا ستكون لوحدها فهي تشكل مع التنوين مقطعا صوتيا قصيرا فيكون تحليل الكلمة لا طي فون لا طي فون والآن يا أحبائي جاء دوركم يمكنكم فتح الكتاب على صفحة مائة وتسع <eos> وتسعين وقوموا بعد ذلك بتحليل هذه الكلمات التي لديكم، وبهذا نكون قد انتهينا من الهدف الأول وهو تحليل الكلمات ثم سننتقل الآن إلى تركيب المقاطع الصوتية لقراءة الكلمات قراءة صحيحة، <eos> ما فائدة تركيب المقاطع الصوتية؟ سينتج عنها دائما كلمات جديدة، عندما أقوم بتركيب الكلمات أنتبه جيدا إلى الحروف التي ليس لها ذراع، ما هي هذه الحروف؟ <eos> أحسنتم الألف الواو الراء إزاي الدال الزال، هذه الحروف لا يمكنها أبدا أن تمسك الحرف الذي بعدها الصور، أنظروا أنظروا إلى إلى هذه هذه الصورة ظرف ظرف ظرف كلمة مفردة جمعها ظروف ظروف الآن الصورة التالية كلمة ظفر ظفر ما جمعوا كلمة ظفر أظافر، <eos> الآن سأنتقل إلى الصورة الثالثة وهي صورة عظمة عظمة ما هو جمع كلمة عظمة أحسنتم عظام، أنظروا الآن إلى التوصيل هذا صحيح، الآن سأقوم بتركيب كلمة عظام أي ظا من لماذا ظهرت بهذا الشكل؟ <eos> حرف العين لديه يد فأمسك المقطع الصوتي الذي بعده ضى، أما الألف فهو من الحروف التي ليس لديها يد إذن لن تمسك الحرف الذي بعدها وهو الميم ونتج لدي كلمة جميلة هي كلمة عظام، <eos> الآن سأنتقل إلى الكلمة التالية وهي كلمة ألف ما أو نديرو المقطع الصوتي الأول ينتهي بالضاء الضاء، لديه يد ليمسك الميم عوف ما والميم أيضا لديها يد لتمسك التاء المربوطة فتصبح الكلمة عظمة عظمة والآن يا أحبائي سأقوم معكم بتركيب كلمتين جديدتين هيا معي، <eos> سأقوم الآن بتركيب هذه المقاطع الصوتية لتشكل كلمة جديدة، أنظروا إلى الصورة صورة ماذا؟ <eos> ظفر ضوف رون صوف رون تعالوا معي لنركبها، سأبدأ بالمقطع الأول وهو ضف حرف الفاء لديه يد لذلك فهو سوف يمسك حرف الراء بهذا الشكل، نتج لديه كلمة جديدة ظفر ظفر والآن سأقوم بتركيب هذه المقاطع لتشكل معي أيضا كلمة جديدة سوف أبدأ بالهمزة على الألف، <eos> الألف مع الهمزة تشكل مقطعا صوتيا قصيرا ولا تتصل بالمقطع الذي بعدها إذن سأترك مسافة ثم أكتب المقطع التالي. <eos> فا. <eos> أه ضو الألف أيضا هنا لن تمسك الحرف الذي بعدها لأنها من الحروف التي ليس لديها يد سأكتب، الآن المقطع التالي الفاء مع الكسرة يشكلان مقطعا صوتيا قصيرا ثم ستمسك الفأراء بيدها الممدودة، <eos> الآن نتج لدي كلمة جديدة وهي كلمة أظافر أظافر وهي جمع كلمة ظفر أظافر أحسنتم والآن يا أحبائي جاء دوركم إفتحوا كتبكم على صفحة مائة وسبعة وتسعين وقوموا بحل التدريب رقم سبعة وبذلك يا أحبائي نكون قد انتهينا من درسنا اليوم، <eos> أرجو أن تكونوا قد استمتعتم معي إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التعبير الكتابي",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم التعبير الكتابي من الوحدة الثانية، سنتعلم اليوم ترتيب الجمل ثم كتابتها تحت الصور المناسبة لها، <eos> أولا عندي مجموعة من الجمل لأحداث قصة غير مرتبة نريد أن نقرأها ثم نعيد ترتيبها ونكتب الأرقام من واحد إلى أربعة وأخيرا سنكتب كل ص كل جملة تحت الصورة المناسبة لها، <eos> أولا هيا لنقرأ معا الجمال ونرى ما الترتيب الصحيح لكل جملة، فرحنا وسلمنا عليهما، ذهبنا للنوم وقلنا تصبحون على خير، جاء جدي وجدتي لزيارتنا، تناولنا وجبة العشاء معا، <eos> فكروا الآن أي جملة من هذه الجمل هي الجملة الأولى أم ما رأيكم؟ <eos> ذهبنا للنومي لا فكروا أحسنتم، جاء جدي وجدتي لزيارتنا أحسنتم، هذه هي الجملة الأولى جاء جدي وجدتي لزيارتنا، ماذا حدث بعد ذلك؟ <eos> فكروا زين هل ذهبنا للنوم؟ بالتأكيد لا ماذا فعلنا؟ <eos> أحسنته فرحنا وسلمنا عليهما، فرحنا وسلمنا عليهما. هي الجملة الثانية ماذا حدث بعد ذلك؟ <eos> فكروا أي جملة هي الجملة الثالثة؟ بارك الله فيكم، تناولنا وجبة العشاء معا، تناولنا وجبة العشاء معا، هي الجملة الثالثة والجملة الأخيرة بارك الله فيكم، ذهبنا للنوم وقلنا تصبحون على خير، <eos> بارك الله فيكم، الآن بعد أن رتبنا الجمل سنقوم باختيار الج كل جملة مناسبة للصورة لنر ننظر الآن إلى الصورة الأولى ماذا نرى بها؟ <eos> فكروا أحسنتم نرى حمد وريم الأب والأم ومن جاء لزيارتهم، أحسنتم الجد والجدة، إذن هيا لننظر إلى الجمل، أي جملة من هذه الجمل وضعنا عندها رقم واحد بارك الله فيكم، <eos> جاء جدي وجدتي لزيارتنا، إذن سنقوم بكتابة الجملة تحت الصورة المناسبة، جاء جدي وجدتي لزيارتنا ولا ننسى أن نضع النقطة في نهاية الجملة بارك الله فيكم، لننظر الآن إلى الصورة التالية ونرى ماذا بها أم ماذا يفعل حمد وريم هنا؟ <eos> نعم يسلمان على الجد والجدة، إذن هيا لي ننظر إلى الجمل أي جملة وضعنا عندها رقم اثنين؟ <eos> ممتاز فرحنا وسلمنا عليهما، فرحنا وسلمنا عليهما، إذن سنكتب الجملة تحت الصورة المناسبة لها، فرحنا وسلمنا عليهما، بالطبع لا ننسى أن نضع النقطة في نهاية الجملة بارك الله فيكم والآن أنظروا معي إلى هذه الصورة ماذا نرى بها؟ <eos> أحسنتم نرى الأسرة قد اجتمعت لتناول وجبة العشاء، إذن أي صورة وضعنا عندها رقم ثلاثة؟ <eos> أحسنتم تناولنا وجبة العشاء معا، هيا يا أحبابي لنكتب الجملة معا، ها هي الصورة الثالثة إجتمعت الأسرة لتناول وجبة العشاء أي جملة سن وضعنا عندها رقم ثلاثة أحسنتم، <eos> تناولنا وجبة العشاء معا هيا لنكتب الجملة كما تعلمنا نبدأ دائما من جهة اليمين. <eos> تا لا و لا تناولنا واجباتا واش ب أه. <eos> تام واجبها تام العشائي ال عاد شا في معا ولا ننسى أن نضع النقطة في نهاية الجملة تناولنا وجبة العشاء معا والآن لننظر إلى الصورة الرابعة والأخيرة ماذا نرى بها نرى حمد وريم يسلمان على الجد والجدة لأنه حان وقت النوم، <eos> إذن أي جملة وضعنا عندها رقم أربعة أحسنتم، ذهبنا للنوم وقلنا تصبحون على خير، إذا نكتب الجملة الرابعة عند الصورة الرابعة ذهبنا. <eos> ذهبنا للنوم للنوميت وقلنا. <eos> عن نقطتين تصبحون علا خير ولا ننسى وضع النقطة في نهاية الجملة ذهبنا للنوم وقلنا تصبحون على خير، والآن يا أحبابي ها قد جاء دوركم إفتح كتابك صفحة مائة وأربعة وعشرين أعيد ترتيب الجمل وأكتب الأرقام من واحد إلى أربعة ثم أكتب الجملة تحت الصورة المناسبة لها كما فعلنا قبل قليل <eos> وبهذا نكون قد أنهينا درسنا لهذا اليوم، شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربي. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التعبير الكتابي 1",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم التعبير الكتابي من الوحدة الثانية، سنتعلم اليوم ترتيب الجمل ثم كتابتها تحت الصور المناسبة لها، <eos> أولا عندي مجموعة من الجمل لأحداث قصة غير مرتبة نريد أن نقرأها ثم نعيد ترتيبها ونكتب الأرقام من واحد إلى أربعة وأخيرا سنكتب كل ص كل جملة تحت الصورة المناسبة لها، <eos> أولا هيا لنقرأ معا الجمال ونرى ما الترتيب الصحيح لكل جملة، فرحنا وسلمنا عليهما، ذهبنا للنوم وقلنا تصبحون على خير، جاء جدي وجدتي لزيارتنا، تناولنا وجبة العشاء معا، <eos> فكروا الآن أي جملة من هذه الجمل هي الجملة الأولى أم ما رأيكم؟ <eos> ذهبنا للنومي لا فكروا أحسنتم، جاء جدي وجدتي لزيارتنا أحسنتم، هذه هي الجملة الأولى جاء جدي وجدتي لزيارتنا، ماذا حدث بعد ذلك؟ <eos> فكروا زين هل ذهبنا للنوم؟ بالتأكيد لا ماذا فعلنا؟ <eos> أحسنته فرحنا وسلمنا عليهما، فرحنا وسلمنا عليهما. هي الجملة الثانية ماذا حدث بعد ذلك؟ <eos> فكروا أي جملة هي الجملة الثالثة؟ بارك الله فيكم، تناولنا وجبة العشاء معا، تناولنا وجبة العشاء معا، هي الجملة الثالثة والجملة الأخيرة بارك الله فيكم، ذهبنا للنوم وقلنا تصبحون على خير، <eos> بارك الله فيكم، الآن بعد أن رتبنا الجمل سنقوم باختيار الج كل جملة مناسبة للصورة لنر ننظر الآن إلى الصورة الأولى ماذا نرى بها؟ <eos> فكروا أحسنتم نرى حمد وريم الأب والأم ومن جاء لزيارتهم، أحسنتم الجد والجدة، إذن هيا لننظر إلى الجمل، أي جملة من هذه الجمل وضعنا عندها رقم واحد بارك الله فيكم، <eos> جاء جدي وجدتي لزيارتنا، إذن سنقوم بكتابة الجملة تحت الصورة المناسبة، جاء جدي وجدتي لزيارتنا ولا ننسى أن نضع النقطة في نهاية الجملة بارك الله فيكم، لننظر الآن إلى الصورة التالية ونرى ماذا بها أم ماذا يفعل حمد وريم هنا؟ <eos> نعم يسلمان على الجد والجدة، إذن هيا لي ننظر إلى الجمل أي جملة وضعنا عندها رقم اثنين؟ <eos> ممتاز فرحنا وسلمنا عليهما، فرحنا وسلمنا عليهما، إذن سنكتب الجملة تحت الصورة المناسبة لها، فرحنا وسلمنا عليهما، بالطبع لا ننسى أن نضع النقطة في نهاية الجملة بارك الله فيكم والآن أنظروا معي إلى هذه الصورة ماذا نرى بها؟ <eos> أحسنتم نرى الأسرة قد اجتمعت لتناول وجبة العشاء، إذن أي صورة وضعنا عندها رقم ثلاثة؟ <eos> أحسنتم تناولنا وجبة العشاء معا، هيا يا أحبابي لنكتب الجملة معا، ها هي الصورة الثالثة إجتمعت الأسرة لتناول وجبة العشاء أي جملة سن وضعنا عندها رقم ثلاثة أحسنتم، <eos> تناولنا وجبة العشاء معا هيا لنكتب الجملة كما تعلمنا نبدأ دائما من جهة اليمين. <eos> تا لا و لا تناولنا واجباتا واش ب أه. <eos> تام واجبها تام العشائي ال عاد شا في معا ولا ننسى أن نضع النقطة في نهاية الجملة تناولنا وجبة العشاء معا والآن لننظر إلى الصورة الرابعة والأخيرة ماذا نرى بها نرى حمد وريم يسلمان على الجد والجدة لأنه حان وقت النوم، <eos> إذن أي جملة وضعنا عندها رقم أربعة أحسنتم، ذهبنا للنوم وقلنا تصبحون على خير، إذا نكتب الجملة الرابعة عند الصورة الرابعة ذهبنا. <eos> ذهبنا للنوم للنوميت وقلنا. <eos> عن نقطتين تصبحون علا خير ولا ننسى وضع النقطة في نهاية الجملة ذهبنا للنوم وقلنا تصبحون على خير، والآن يا أحبابي ها قد جاء دوركم إفتح كتابك صفحة مائة وأربعة وعشرين أعيد ترتيب الجمل وأكتب الأرقام من واحد إلى أربعة ثم أكتب الجملة تحت الصورة المناسبة لها كما فعلنا قبل قليل <eos> وبهذا نكون قد أنهينا درسنا لهذا اليوم، شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربي. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   الإملاء   الوحدة الرابعة",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درس اليوم الإملاء من الوحدة الرابعة، سنتعلم اليوم كتابة ما يملى علينا كتابة صحيحة من هذا إنه غانم، <eos> ماذا يفعل غانم؟ نعم إنه يتصدق بنقوده للفقراء، هذا عمل جميل، الآن نريد أن نعلم كم قطعة معدنية وضع غانم داخل الصندوق؟ <eos> هل عرفت كم قطعة معدنية وضع داخل الصندوق أم أحسنتم وضع ثلاث قطع؟ <eos> كيف عرفتم ذلك؟ أحسنت من خلال السمع؟ إذن هذا ما تعتمد عليه مهارتنا لهذا اليوم، من يسمع جيدا بالتأكيد سيكتب بطريقة صحيحة وسيكتب جيدا، قلنا هذا صديقنا غانم كيف نكتب إسمه غانم؟ <eos> غانم؟ انتبهوا معي المقطع الأول ماذا سأضع؟ أحسنتم المقطع الطويل غا بعدها ن ن النون تحتها كسرة أحسنتم وأخيرا غاني مو الحرف الأخير حرف الميم فوقه ضم، بارك الله فيكم غانم أنتم أبطال والآن هيا يا أحبابي إفتح كتابك صفحة مائتين وستة وعشرين لنقرأ الجملتين معا، <eos> تصدق غانم بمبلغ من عيديته للفقراء، تصدق غانم بمبلغ من عيديته للفقراء، قال غانم أيدكم مبارك تقبل الله الطاعات، قال غانم عيدكم مبارك تقبل الله الطاعات، أنظروا معي إلى الجملة الأولى تصدق غانم بمبلغ من عيديته للفقراء، <eos> نريد أن نبحث عن المقاطع الطويلة أم أحسنتم؟ في كلمة غا نام وأيضا فكروا أحسنتم وفي كلمة عيد ديته العين ممدودة بالياء عيد ديته وكذلك كلمة للفقراء أحسنتم، الراء ممدودة بالألف للفقراء بارك الله فيكم، <eos> لنبحث عن الكلمة الناقصة في هذه الجملة غانم بمبلغ من عيديته للفقراء ماذا فعل غانم؟ <eos> أحسنتم تصدق؟ تصدق كيف سنكتب كلمة تصدق ت نبدأ بأي حرف أحسنتم حرف التاء تاء ص ما الحرف التالي؟ <eos> حرف الصاء صاء ص ده ط تا ص ده ما الحرف التالت أحسنتم حرف الداء لا ننسى أن نضع فوقه الشدة ق بالحرف الأخير حرف القاء ت صداقة بارك الله فيكم. <eos> إلى الجملة التالية ينقصها كلمة قال غانم. <eos> أم. <eos> مبارك تقبل الله الطاعات ما الكلمة الناقصة؟ فكروا أحسنتم كلمة عيدكم، عيدكم هيا لنرى كيف نكتب كلمة عيدكم؟ <eos> آه عيب بأي مقطع بدأت يا ترى حرف العين ممدودة بأي حرف أم هل من حرف العين ممدود بالواو أم ممدود بلياء عم ممدود بالألف فكروا أحسنتم ممدود بالياء عيب الياء تجعل صوت العين عيد بارك الله فيكم. <eos> ماذا بعد ذلك؟ عيد دو بارك الله فيكم عي دو كم؟ <eos> كم الكاف ثم المين بارك الله فيكم عيدكم والآن لاحظوا معي كلمة الطاعات، الطاعت ماذا لاحظنا؟ <eos> لاحظنا أننا كتبنا حرف اللام لكننا لم ننطقه لماذا يا ترى أحسنتم؟ <eos> لأنها لام شمسية كيف عرفنا ذلك؟ بارك الله فيكم لأننا قفزنا من الألف إلى الطاء وضعنا الشدة فوق الطاء، لا ننسى أن نكتب حرفا لا نحن لا ننطقه لكن علينا كتابته والآن هيا لنتدرب على كتابة الجمل سنبدأ معا بكتابة الكلمة الأولى ننتبه، <eos> نبدأ من اليمين سنكتب كلمة صداقة بدأت بأي حرف؟ حرف التاء أحسنتم؟ <eos> تمام. ص دا ق تا صوب دا ق غانم غا حرف الغين ممدود بالألف غا ني حرف النون غا هني مالك بمبلغ نبدأ بحرف الماء بي ما حرف المين بي ماء ب حرف الماء من جديد بمبه لا عرف الله بمن لا غن عارف الغين بمبلغين، <eos> نضع التنوين بمبلغين من من النيم من عيديته عيد؟ نضع العين بعدها مدلياء عي دال عي دي هيا علياء فوقها الشدة عيديه تي هي عيديته للفقراء، نلاحظ أن عندي هنا لامان اللام الأولى الأيام الثانية لل فو قا راح للفقراء ونضع النقطة في نهاية الجملة تصدق غانم بمبلغ من عيديته <eos> للفقراء هيا لنكتب الجملة الثانية قال مقطع الطويل آه غاليمون غا اثنين مهم أربعون نقطتين عيدكم هي دو كوم مبارك نبدأ بحرف الماء مو ب راف كون مبارك تقبلتا أه البا فوقها شد تقبل تقبل الله الله ألف وكملا اثنان والهاء الله طاعاتي. <eos> طه عا نلاحظ أننا لم ننطق صوت اللام لكننا كتبناها الطاعات ونضع النقطة في نهاية الجملة لنقرأ الآن تصدق غانم بمبلغ من عيديته للفقراء قال غانم عيدكم مبارك تقبل الله الطاعات والآن عزيزي الطالب ها قد جاء دورك إقرأ الجمل قراءة متأنية ثم إفتح إذا افترك الجميل وابدأ بالتدرب على كتابة الجملتين بخط جميل وأخيرا <eos> عزازي ولي الأمر استمع جيدا لقراءة إلى الكلمات وتأكد من صوب له أخطاءه بالقلم في المطل. <eos> وبهذا يا أحبابي نكون أنهينا درسنا شكرا لحسن الاستماع. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   مطابق الفعل للفاعل + فعل الأمر",
        "text": "أهلا بكم يا أصدقائي الصغار في درس جديد من دروس اللغة العربية، درس اليوم هو مطابقة الفعل للفاعل زائد فعل الأمر من الوحدة الرابعة هيا بنا نبدأ أهداف درس اليوم هي مطابقة الفعل للفاعل مطابقة صحيحة وصياغة فعل الأمر للجمع صياغة صحيحة. <eos> تعرفون يا أصدقائي أن الله أنعم علينا بنعم كثيرة ومن بين هذه النعم أنه هدانا إلى ارتداء الملابس لنستر أنفسنا وحتى نبدو دائما بمظهر مرتب وجميل، ولكن هل يرتدي الصبيان مثلما ترتدي البنات؟ <eos> بالطبع؟ لا فكل منهما لديه ملابسه التي يجب عليه أن يرتديها ولا يجوز أبدا أن يرتدي كل منهما ملابس الآخر أبدا، أنظروا إلى إلى راشد وغانم إنهما يرتديان ملابس الصبيان وأيضا سارة ونورا ترتديان ملابس البنات، <eos> إذن هل هذا ترتيب الملابس صحيح؟ لا ليس صحيحا فالبنات يرتدين ملابس البنات والصبيان يرتدون ملابس الصبيان ودائما في لغتنا العربية الجميلة نستخدم كلمات تخص الذكور للذكور وكلمات تخص الإناث للإناث، <eos> تعالوا معي لنقرأ هاتين الجملتين، لعب راشد بالكرة بينما أقول لعبت هندو بالكرة، أنظروا إلى الصورة الأولى إنه راشد مذكر، أما هندو فهي مؤنث ماذا استخدمت مع كلمة هند يا ترى؟ <eos> نعم أضفت التاء فأصبحت الكلمة لعبت، لعبت لعبت هندو، إذن سنعيد الآن قراءة الجمل، لعب راشدو بالكرة، لعبت هند بالكرة لاحظتم الفرق أحسنتم إنها التاء وهذه التاء هي التي نضيفها دائما لندل على المؤنث، <eos> أنظروا إلى حمد وريم ماذا فعل حمد يا ترى لقد تناول فطوره الصحي وأيضا ريم فعلت ذلك هيا لنقرأ الكلمة الجمل، تناول حمدو سطوره، تناولت ريمو فطورها حمدوا مذكر ريمو مؤنثة، <eos> إذن ماذا أضفت هنا نعم أضافتوا الداء سنعيد قراءة الجمل مرة أخرى تناول حمدوا تناولت ريمو لاحظتم الفرق أحسنتوم الآن هذا مثال آخر ماذا فعل حمد هنا؟ <eos> لقد زرع نبتة صحيح زرع حمدوا نبتة وريم أيضا زرعت نبتة، زرعت ريمو نبتة حمد مذكر ريمو مؤنث ماذا أضفنا لكلمة زرعه؟ <eos> نعم أحسنتم لقد أضفنا التاء سنعيد مرة أخرى ك قراءة الجمل زرعها حمدوا كبدة زرعت ريمو نبتة الآن سأقوم بنشاط جميل وهو تركيب البازل هيا معي تعالوا معي يا أصدقائي لنقرأ هذه الكلمات والعبارات قفزة على ساق واحدة ريمو قفزات على ساق واحدة حمدوا الآن سأقوم بتركيب جملتين سأبدأ بالكلمة التي <eos> يتوجب أن تكون هي الأولى وماذا سأبدأ يا ترى؟ نعم سأبدأ بكلمة قفزة قفز من الذي قفز يا ترى؟ <eos> هل هو ريم أم حمد أحسنتم إنه حمدوا قفزة حمدوا ما هي العبارة التالية؟ <eos> على ساق واحدة؟ أصبح لدي جملة جميلة، قفزة حمدوا على ساق واحدة، أما الجملة الثانية فستبدأ بكلمة قفزت لأنها تحتوي على التاء وسأكمل، الجملة بريم قفزت ريمو على ساق واحدة، <eos> جربوا لعبة البسل دائما في منازلكم فهي لعبة مفيدة جدا ومسلية والآن يا أحبائي إفتحوا كتبكم على صفحة مائتين وثلاثة وثلاثين وقوموا بحل التدريب رقم ثمانية، أركب شفويا جملا ثم أقرأ كما في المثال والآن نكون قد انتهينا من هدفنا الأول وسننتقل إلى الهدف الثاني وهو صياغة فعل الأمر للجمع صياغة صحيحة، <eos> انظروا إلى درس لعبة شعبية كيف كانت المعلمة تخاطب الطلاب كيف كانت تقول لهم ارسموا إرموا قفزوا ادفعوا وكرروه، ما الذي يجمع بين هذه الكلمات؟ <eos> سنعيده نعيدها مرة ثانية إرموه نرسموه قفزو، فاو كرروا مثلما فعلت المعلمة في الدرس الذي قرأناه قبل قليل عندما طلبت من الطلاب تنفيذ أمر معين، إذن هذه هي الواو والألف التي سنتعرف في الأمثلة القادمه عليها أكثر، <eos> أنظروا جيدا إلى هذه الجملة، قالت المعلمة كرموا الحجر على الأرض، هل وجهت كلامها لب لبنت واحدة أو طالب واحد؟ <eos> لا وجهتها للمجموعة كلها لذلك فقد قالت إرموا وعندما طلب المعلم تنفيذ أمر من المجموعة كلها قال لهم صعدوا إلى الحافلة بنظام، قال المعلم صعدوا إلى الحافلة بنظام لا ننسى الواو والألف والآن لدي أمثلة أخرى انظروا ماذا قالت والدة حمد له عندما أراد اللعب قالت له إلعب في المكان المخص <eos> للعب وعندما أرادت من المجموعة تنفيذ أمر قالت لهم لعبوا في المكان المخص للعب، إذن أنظروا العب لحمد لوحده أما العبو فكانت للمجموعة وأضفناه الواو والألف وهذا مثال آخر عندما طلب المعلم من حمد تنفيذ أمر وهو عن النظافة قال له على نظافة البيئة حافظ حافظ، <eos> أما عندما طلب الأمر من المجموعة كلها قال لهم حافظوا على نظافة البيئة حافظ كانت لشخص واحد حافظوا، عندما طلب تنفيذ الأمر من المجموعة كلها وأضفنا بالطبع الواو والألف وهذا مثال أخر عندما طلبت المعلمة من حمد الدخول إلى الصف بهدوء وجهت له هذه الجملة أدخل الصف بهدوء ادخل، <eos> أما عندما طلبت تنفيذ الأمر من المجموعة قالت ادخلوا الصف بهدوء أدخل كانت شخص واحد أما ادخلوا كانت للمجموعه وبالطبع لم ننس لم ننسى الواو والألف والآن أحبائي جاء دوركم إفتحوا كتبكم على صفحة مائتين وثلاثة وثلاثين وقوموا بحل التدريب رقم ثمانية أركب شفويا جملا ثم أقرأ كما في المثال وبذلك <eos> أحبائي نصل إلى ختام درسنا لهذا اليوم، أرجو أن تكونوا قد استمتعتم واستفدتم وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   تجريد الظاء",
        "text": "أهلا بكم أصدقائي الصغار في درس جديد من دروس اللغة العربية، درسي اليوم هو تجريد حرف الضاء من الوحدة الرابعة هيا نبدأ ما هذا؟ <eos> إنه تلفاز أبو الحروف متى؟ أحضر لنا اليوم قصة جميلة إنه ظريف ضبي، مرح ولطيف، لكن ظريف كان يخاف من الظلام ويظن أن الظلا أن الظلال التي يراها كائنات مخيفة، <eos> انتبهت أمه ظريف لما يحدث فقالت له ما بك يا ظريف؟ <eos> أمي يا أمي أنا خائف، أنا خائف، هنالك جسم أسود يلتصق بي دائما ويلاحقني، قالت له أمه بعد أن التفتت إلى الخلف أتقصد مثل هذا؟ <eos> قال لها ظريف بخجل وأنت أيضا يوجد من يلاحقك يا أمي، لا يا ظريف هذا ظلي وأنت أيضا لد لديك ظل يلتصق بك دائما ويذهب معك إلى كل مكان، <eos> ضحك ظريف من نفسه ومنذ ذلك اليوم لم يعد يخاف أبدا وعندما كبر أصبح صبيا شجاعا جدا، هل أعجباتكم القصة؟ <eos> تابعوا معي الكلمات التي وردت في هذه القصة، كان لدي كلمة زبيض ظريف. نعم وكلمات شديدة أيضا. ظلامون وأيضا ظل، ما هو الشيء المشترك بين هذه الكلمات؟ <eos> يا ترى أنظروا إليها جيدا زابيون ظريفون، ظل ظلام. نعم. أحسنتم. جميعها تبدأ بحرف واحد إنه حرف أضاء من يشبه حرف الضاء؟ <eos> يشبه هذا الظبي الجميل، إذن يا أحبائي سنتعرف اليوم على حرف الضاء سنتعلم إسمهم وكيفية نطقه وسنتعلم كيف نرسمه بشكل صحيح وأيضا سنستمتع بنطقه مع الحركات القصيرة والمدود الطويله، <eos> هيا لنبدأ هيا معي يا أصدقائي لنقرأ الجملة نحافظ علاه نظافتي مرة أخرى نحافظ على نظافة المكان، لاحظوا الكلمات التي احتوت على حرف ملون نحافظ نظافتي إذن هذا هو حرف الضاء اسمه ضاء اسمه ضاء وصوته ض الله أحسنتم، <eos> والآن سنتعلم كيفية كتابة حرف الضوء، كم شكل لحرف الضوء؟ <eos> أنظروا لديه شكل واحد والآن سنقوم بكتابته، نبدأ من النقطة الحمراء ثم نتجه إلى الأعلى نحو اليمين ثم نعود بخط منحن نحو السطر ونمشي على السطر بخط مستقيم لنتجاوز النقطة الحمراء ثم نرسم عصا لحرف الضاء ويجب أن تكون قريبة قليلة من نقطة البداية ولا ننسى دائما أن نضع النقطة على حرف الضاء، <eos> والآن يا أحبائي سنلعب لعبة المصابيح لنكتشف مواقع حرف ضاء في الكلمات، سأبدأ بهذه الكلمة طفرا ظفرا أين جاء حرف الضاء؟ <eos> يا ترى ض ض إذا جاء في أول الكلمة الإجابة صحيحة. نعم، صحيح، أنظروا إليها بفرن وقد أنار مصباحي سأنتقل الآن إلى صورة ثانية منظار، منظار أين جاء حرف الضاء يا ترى أظن أنه جاء في وسط الكلمة هل سيضيء المصباح؟ <eos> نعم إجابتي صحيحة، أنظروا أين جاء حرف الضاء جاء في وسط الكلمة؟ <eos> سأنتقل الآن إلى كلمة جديدة أم إنه مستيقظ؟ مستيقظ؟ <eos> أين جاء حرف الضاء يا ترى مستيقظ جاء في آخر الكلمة؟ <eos> نعم صحيح. هل سينير المصباح؟ نعم إذن إجابتي وإجابتكم صحيحة ما هذا إنه مغتاظ، ما معنى كلمة مغتاظ؟ <eos> ما معنى كلمة مضاد؟ هل تعرفون إنه غضبان ولأنها كلمة جديدة عليكم؟ <eos> أحضرت لكم هذان الوجهان؟ مغتاظ. غ غاضب منزعج مضاد لكلمة سعيد، أين جاء حرف الضاء في كلمة مغتاظ جاء في آخر الكلمة ولكنه منفصل لأن حرف الألف الذي ليس له يد لا يمكن أن يمسك الحرف الذي بعده وقد أنار المصباح، <eos> أحسنتم يا أصدقائي الآن جاء دوركم إفتحوا كتبكم على صفحة مائة وخمسة وتسعين وقموا بكتابة حرف الضاء بشكل صحيح، الآن يا أصدقائي أريد أن أخبركم لقد جاءت لي دعوة من حرف الضاء إلى مسرح اللغة العربية، <eos> يا ترى ماذا سأسمع على مسرح اللغة العربية؟ سأستمع إلى أصوات حرف الضاء مع الحركات القصيرة ومع المودود الطويله وأعرف أنكم تحبون هذه الفقرة، أنظروا إلى حرف الضوء مع الفتحة كيف ينطق يا ترى ظا صح أحسنتم صوت قصير، <eos> أما حرف الضاء مع الألف فهو طويل ضاع ظا بارك الله فيكم الآن أحضرت لكم أمثلة على الضاء مع الفتحة والضاء مع الألف ضه ضبي ضبي إنه صوت قصير لحرف الضاء ظا عظام عظام مد طويل للضاء صوت طويل ضاع الآن سأنطق حرف الضاء مع الضمة بو بو صوت قصير، <eos> أما معمد الواو فهو ينطق ذو دور صوت طويل، وهذه أمثلة أيضا بو ظروف ظروف وهي كلمة جمع مفردها ظرف لدينا الآن كلمته محظوظ، محظوظ، لاحظوا صوت الضاء هنا ذو محظوظ، <eos> من هو المحظوظ الذي ربما يربح مالا وأيضا ربما من كان لديه عائلة سعيدة وربما أيضا من كان لديه أخلاق جميلة، الآن حرفة ضاء مع الكسرة ابغي ضي صوت قصير فضاء مع الياء ذي ضي، <eos> أحسنتم الآن أمثلة جديدة ما هذا ظل؟ ظل مثل كلمة نظيف نظيف، أنظروا إلى هذا الطفل النظيف الجميع يحبه، أما حرف الضوء مع السكون فيحتاج دائما إلى حرف متحرك قبله حتى ننطقه بشكل صحيح، <eos> أنظروا إلى هذه الكلمة عظمة بزا عظمة جاء قبله حرف العين وهو حرف المتحرك عظمة، الآن جاء دوركم يا أحبائي إفتحوا كتابكم على صفحة مائة وستة وتسعين وقوموا بكتابة حرف الضاء مع الحركات القصيرة والمدد الطويلة وحافظوا دائما على ترتيب ونظافة كتبكم، <eos> والآن يا أحبائي لدي نشاط جميل سنقوم بعرض كلمات تحتوي على حرف الذال وحرف الضاء لنقوم بالتمييز بين الصوتين فزاعل مخففة ز أما الضاء فهي ضخمة كبيرة. الله الله لكنهما متشابهان. <eos> سأقرأ الكلمة الأولى جذر جذر نعم عرفتم نعم إنه ذل ظريف ظريف ضه الله أحسنتم؟ <eos> سنضعها عند الظاء ذراع د ذ ذراع أحسنتم؟ سنضعها عند حرف الظل ذرة، ذرة أين سنضعها؟ <eos> أحسنتم أيضا عند الذال وهذه كلمة ضبي فوبيون أين سنضعها؟ <eos> أحسنتم عند حرف الضوء، والكلمة الأخيرة لدي هي كلمة ظافر، ظافر أحسن توم عند حرفي أظا أيضا أشكركم لمساعدتي في هذا النشاط والآن يا أحبائي نكون قد وصلنا إلى ختام درسنا اليوم، <eos> أرجو أن تكونوا قد استفدتم واستمتعتم إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التحليل ص 236",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع الجميل في درس جديد من دروس اللغة العربية، عنوان الدرس مهارة التحية بالصف الأول ابتداء من الوحدة الرابعة فهيا بنا، يقول لنا نور أننا اليوم سنقوم بتحليل الكلمات إلى مقاطعها الصوتية تحليلا صحيحا فهي معي، <eos> في يوم من الأيام خرجت نمون إلى الحديقة لا لا أرادت نمونة أم تقرأ الكلمات، جالها نور وقال لها سأساعد كيان الموجب في قراءة الكلمات وذلك من خلال التقطيع الصوتي للكلمات، <eos> فهيا. <eos> بنا آه فا. <eos> زيها أوفا زيت رائع جدا الكلمه الثانيه سنات سو ماشي نرصد، سعدت نمون كفينا بذلك وراحت تقرأ معها كلمات كوفر زيت ند شو أو فازت نرد سموي، أرأيت من أصدقائي أهمية التغطية والتحليل فهو يساعدني كثيرا في قراءة الكلمات رائعة جدا فهي بنا قبل أن نبدأ يا أصدقائي دعونا نتذكر <eos> معا قاعدة التحرير فهي معي، تعلمنا سابقا أن الحروف مع الحركات القصيرة الفتحة والضمة والكسرة يكونون معا مقاطع صوتية قصيرة مثله الفاتحة تحت بمطته كسرتي رائع جدا، تعلمنا أيضا أن الحروف مع الحركات الطويلة الألف والواو والياء يكونون معا مقاطع صوتية طويلة. <eos> تاه تو إيه رائع جدا أما السكون أما السكون فعلمنا أنها هادئة ساكنة تحتاج إلى حرف قبلها كيف تشاركها في اللفظ والصوت مثل أت ألو رائع جدا سيساعدنا في ذلك السيد نور فنقول له حل الحل يا انا مو الحرف المادي مع الممدود والساكن مع من؟ <eos> الكوبله صفيك صفقه وقف السقفزة فهيا بنا كل من أصدقائي اسمعوا ماذا يقول لنا نور مر. <eos> ما. <eos> مر ما يا ترى يا أصدقائي كم مقطعا صوتيا سمعناه في الكلمة فكروا نعم مقطعين دعونا نتأكد. <eos> مارك. <eos> ما مالك ما مرة أخرى مارك ما نيمار إما ماح ما رعش الدنيا أصدقائي أصدقائي محلل الكلمة صوتيا دعونا الآن نحللها كتابيا، أنتم هنا مرة مرة أحياء ساكنة تحتاج إلى الحرف الذي قبلها فكونت مر مارجع رائع جدا، <eos> المقطع الثاني المهم مع الألف محصورة الساكنة تكون نقطة ما ما مرة ما أحسنتم يا أصدقائي والآن مع الكلمة الثانية ماذا تقول لنا يا نور؟ <eos> نرسم نرسم فكروا يا أصدقائي كمقطع صوتي سمعناه في الكلمة. نعم ثلاثة نقاط دعونا نتأكد. مات سو ماما ساعدنا يا سنشوف في البحث عن المطاط وقراءتها غيابنا، اثنان أحسن شو رائع نو مرسوم والآن تبحث معنا العبث العجيبة عن شيئين السكون وحروب في المد فهي معي وهكذا وجدت <eos> العدسة السفن السكون يا أصدقائي تحتاج إلى حرف تشاركها في اللفظ والصوتي فتكون الموتى النار م رائعة جدا جاء ستيم متحرك وقوي مقطع صوتي وكثير وجاء المين أيضا مقطع صوتي قصير وقوي رائع جدا والآن يا أصدقائي دعونا نحللها شتابيا فهيا معي والآن بعد أن حللنا الكلمة صوتيا دعونا الآن يا أصدقائي <eos> نحللها كتابيا المقطع الأول النور ماما الساكنه الرئة الساكنة تحتاج إلى الحرف الذي قبلها تكون مقطع نار نار المقطع الثاني أسي ما عبد الله شو شو شو تكون مقطع قصير وقوي المقطع الثالث المين ما عبد الله مين مين؟ <eos> والآن تكون لدينا مقطعا قصير وق من نار شو من كم مقطع يا ترى شمافة تكونت مكوكا نار سو رائع جدا والآن يا أصدقائي اسمعوا من نور الكلمة الثالثة الحجره الحجر هيا يا أصدقائي كان مقطعا صوتيا سمعناه في الكلمة الحرب جبراء نعم أربعة مقاطع دام لنتأكد ألو حار جاء راه رائع <eos> جدا والآن فيتناول الأرنق حبات الجزر بعدد المقاطع التي سمعناها ألو رائع جدا حا أحسن جا برا الحجرة رائع يا أصدقائي والآن مع الكلمة الرابعة هيا يا نور أوفر زين باف ذاد رائع جدا فكروا يا أصدقائي كم مقطعا صوتيا سمعناه في الكلمة أحسنتم ثلاثة مكوكا دعونا نتأكد ق ف صوت أوفا زيد سياكل البطريمة <eos> السمك في عدد المقاطع هيا معي. <eos> ها شفار آه شاه زاد. <eos> رائع جداك مع أصدقائي والآن ابحثوا معنا عم بيصير ع شوبا عن السفن والمدود. <eos> يا دانا. <eos> وجدت العدسة السكون والسكون يا أصدقائي تحتاج إلى الحرف الذي قبلها إنت شاركها في اللغزي والصوتي فكونت معاها البطة زيت زيت رائع جدا والآن يا أصدقائي جاء دوركم افتحوا الكتاب المدرسي صفحة مائتين وستة وثلاثين وقوموا بالإجابة عن التدريب رقم سبعة أحلل الكلمات التالية إلى مقاطعها الصوتيه، <eos> أحسنت يا أصدقائي وبهذا نكون قد أنهينا نفسنا لهذا اليوم وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية    تحليل وتركيب ص 165",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع والجميل في درس جديد من دروس اللغة العربية عنوان الدرس مهارة التحرير والتركيب للصف الأول الإبتدائي من الوحدة الثالثة فهيا معي أننا سنقوم بتحليل الكلمات إلى مقاطعها الصوتية تحليلا صحيحا وسوف نقوم بتركيب المقاطع الصوتية لقراءة الكلمات الناتجة قراءة صحيحة، <eos> فهي معي قبل أن نبدأ يا أصدقائي دعونا نتذكر معا قاعدة التحليل، تعلمنا سابقا أن الحروف مع الحركات القصيرة يكونون معا مقاطع صوتية قصيرة مثله أدال مع الفاتحة ده أيضا أن الحروف مع حروف المد يكونون معا مقاطعة صوتية طويلة مثله الدار مع مد الألف دا السكون فعلمنا أنها ساكنة <eos> وهادئة تحتاج إلى حرف قبلها تشاركها في اللفظ والصوت مثله قد خد ف جدا، فالآن يا أصدقاء السيد نوري سيساعدنا في التحليل سيكون سنقول له حل، الحل لينا حرف المد مع الماء والساكن مع من قبله صفق صفقة بقفز قفزة رائع جدا تعرض لنا الشاشة العشيبة كلمة وجه هن وجههن <eos> يا ترى من كم مقطع صوتي تكونت الكلمة؟ نعم مقطعي دعونا نعد وش هن وش هن رائع جدا يا أصدقائي والآن دعونا نتأكد واش حن الجينة الساكنة جاءت مع الحرف المتحرك الذي قبلها وتكون مقطع وجه وجه الملهاء مقطع صوتي قوي وقصير هن هن رائع جدا والآن يا أصدقائي دعونا <eos> نحللها كتابيا فهيا معي والآن يا أصدقائي هيا نحلل هذه الكلمة وج هن وج هن، المقطع الأول حرف متحرك و معاه انحرف لكن أنجين ساكنة تكون مقطع وجه الجيمة الساكنة جاءت مع الحرف المتحرك الذي قبلها وجه وجه أما الآن سنكتبه، <eos> المقطع الثاني حن حن مقطع متحرك وقصير هن هن والآن من كم مقطع تكونت الكلمة وش هن؟ <eos> نعم يا أصدقائي مقطعين رائع جدا، الكلمة الثانية شاه رون شاه رون يا ترى كم مقطعا صوتيا سمعناه في الكلمة؟ <eos> رائع جدا مقطعين دعونا نعد شهرا شهرا والآن دعونا نتأكد الشه رن جاءت مع الحرفي المتحرك شاب شاب تكون مقطع شاه شاه رائع جدا المرة المتحركة مقطع صوتي قصير وقوي الرن الرن رائع جدا يا أصدقائي والآن تعرض لنا الشاشة العجيبة كلمة مياه هن مياه هن يا ترى كم مقطعا صوتيا سمعناه في الكلمة؟ <eos> نعم ثلاثة مقاطع دعونا نعد هيا يا فراشتي مين ياه؟ <eos> حن مرة أخرى مي يا حن رائع جدا دعونا الآن يا أصدقائي مثلا ما أكدت المقطع الأول مي قوي وقصير ومتحرك المقطع الثاني ياه ياه جاء مد الألف مع الحرف الذي قبله يشاركه في اللفظ والصوت، <eos> أحسنتم، المقطع الثالث هن هن هن مياه هن رائعة جدا والآن جاء دوركم أصدقائي إفتحوا الكتاب المدرسي صفحة مائة وخمسة وستين وقوموا بالإجابة عن التدريب رقم تسعة أحلل الكلمات إلى مقاطعها الصوتية رأى جدا أحسنتم، <eos> يقول لنا نمور يا أصدقائي تحليل الكلمات إلى مقاطعها الصوتية تحليل وسوف نقوم بتركيب هذه المقاطع بقراءة الكلمات الناتجة قراءة صحيحة فهي معي، التركيب يا أصدقائي يشبه عملية البناء فنقوم بتركيب المقاطع الصوتية لنكون كلمات نستطيع أن نقرأها عن جدا والآن تعلمنا سابقا أن الحروف تتصل فيما بعدها مع هذه الحروف احفظوها معي جيدا <eos> دانون فالون راول الزايون واو هذه الحروف لا تنتصر فيما بعدها فهي معي والآن يا أصدقائي معي مقاطع صوتية إقرؤوها معي زو هو رن، زو هو رن دعونا نركبها زو هو رن تكونت كلمة زهور زهور دعونا الآن نركبها كتابيا فهيا معي دعونا الآن نركب هذه المقاطع بالترتيب المقطع الأول <eos> زو إزاي الذوق نلاحظ يا أصدقائي أن إزاي من الحروف التي لا تتصل فيما بعدها نترك مسافة بمقدار أصبع نكتب، المقطع الثاني هو أنهاء مع ما دير والو هم نلاحظ يا أصدقائي أن الواو من الحروف التي لا تتصل فيما بعدها نترك مسافة بمقدار أصبع ونكتب رن ما تانيين طب زهورا زهور كلمة <eos> أستطيع الآن أن أقرأها زهور قراءات جدا والآن يا أصدقائي لدي مقاطع صوتية هي نقرأها معا. لا هي بن لا هي بن دعونا الآن نركب هذه المق المقاطع. لا هي بن تكونت كلمة لهيب لهيب دعونا الآن يا أصدقائي نركبها كتابيا فهيا معي والآن يا أصدقائي دعونا نجمع هذه المقاطع <eos> لاه زائد هي زائد بن يساوي تكتب الآن المقاطع بالترتيب لا تمد يدها وتتصل بالمقطع الذي بعدها خير، هي وجدنا رياء تمد يدها لتتصل بالمقطع الثالث بن تكونت كلمة لهيب لهيب براءة عشان تاني يا أصدقائي والآن يا أصدقائي جاء دوركم إفتحوا الكتاب المدرسي صفحة مائة وخمسة وستين وقوموا <eos> بالإجابة عن التدريب رقم عشرة أركبه وأقرأ أحسنتم يا أصدقائي وبهذا نكون قد أنهينا درسنا لهذا اليوم وفي نهاية رحلتنا نكون قد تعلمنا وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية    التاء المربوطة والمفتوحة",
        "text": "أهلا بكم أصدقائي الصغار في درس جديد من دروس اللغة العربية، درسي اليوم بعنوان التاء المربوطة والتاء المفتوحة من الوحدة الثالثة هيا لنبدأ أنظروا ماذا أحضرت معي اليوم؟ <eos> لقد أحضرت تربة وميراش وبذور الذرة ماذا سأفعل بها؟ سأقوم بزراعة الذرة سآخد بذرة واحدة وأزرعها ثم أسقيها بالماء وبعد فترة من الزمن ستنمو نبتتي وتكبر، أنظروا ما أجملها إذن ماذا فعلت قبل قليل يا أصدقائي؟ <eos> لقد زرعت بذرة ذرة في التربة ثم سقيت البذرة بالماء وبعد ذلك نمت البذرة وكبورات لاحظتم الكلمات في هذه الجمل زرعتو سقيتو نمط كبرت وأيضا دورتين التربة البذرة بماذا انتهت هذه الكلمات؟ <eos> هل لاحظتم زراعتو البذرته ساقايتو دورتين التربة لقد انتهت جميعها بحرفي والتاء له عدة أشكال تاق مربوطة وتاء مفتوحة إذن هدفي اليوم هو التمييز. بين التاء المفتوحة والتاء المربوطة هيا بنا نبدأ هذه هي التاء، <eos> التاء المفتوحة، المفتوحة يمكن أن تأتي في أول الكلمة وسطها وآخرها، أما التاء المربوطة فتأتي فقط في آخر الكلمة ويمكن أن تكون متصلة وأن تكون منفصلة أم أعرف سؤالكم كيف يمكن أن أميز بين التاء المفتوحة والتاء المربوطة؟ <eos> نعم لدى التاء سر صغير يمكن أن تخبرنا به، هل ستخبرين يا تاء؟ <eos> ما هو سرك. <eos> فايد باي؟ <eos> اه إذن هذا هو سر التاء. علينا دائما أن ننطقها مع السكون سأعيد مرة ثانية الكلمات وسأحاول نطق التاء مع السكون. أندرو زرعت بالذرة سقايد زورا، إذن ما هو الفرق هنا؟ <eos> النتاق المفتوحة تلفظ تاء المربوط وألفظها لاحظوا بذرة جرح ما؟ <eos> هذا إنها دكان الكلمات سيبيعنا العم كلمات نحبها كلها تنتهي بحرف التاء أو نديرو ديالها ستو جلست أنظروا كيف نطقت التاء في الحالتين في الوصل ومع السكون كلمة جديدة سيارات سيارات إذن هذه ت مفتوحة وقد نطقتها في الحالتين ذهبتو ذهبت أنظروا إلى التاء المفتوحة لقد لفظتها في الحالتين في الوصل <eos> ومع السكون الآن سيبيعنا كلمات جديدة ولكن هذه المرة ستنتهي بالتاء المربوطة، أنظروا جيدا لعبة لعبة لعبة لعبة إذن لعبة تنتهي بالتاء المربوطة فلفظتها تاء ولكن عندما وضعت عليها السكون لفظتهاها لعبة، <eos> الآن لدي كلمة كرة كرة في الوصل لفظتها تاء كرة أما مع السكون لفظتها هاء كرة كرة والآن كلمة شجرة أنظروا إليها مع التنوين لفظتها شجرة تم مع السكون لفظتوهاها شجرة شجرة، <eos> الآن لدي نشاط جميل ستقومون فيه بتصنيف هذه الكلمات بين التاء المفتوحة والتاء المربوطة هيا بنا يا أصدقائي أول كلمة هي كلمة زيتون، الكلمة الثانية هي كلمته كبيرة رسمت كرات شمعة دمية هيا لنصنف الكلمات زيتون أين ستجلس يا ترى؟ <eos> إذن ستجلس في جدول التاء المفتوحة أحسنتم، أما كلمة كبيرة فانتهت بتاء مربوطة وستجلس في جدول التاء، المربوطة رسمت تاء مفتوحة أحسنتم كرات إذن تنتهي بتاء مفتوحة، شمعة تنتهي بتاء مربوطة، <eos> والكلمة الأخيرة هي كلمة دمية أيضا انتهت بتاء مربوطة، لاحظوا يا أصدقائي أن التاء المفتوحة تكتب دائما في نهاية الكلمة بهذا الشكل، أما التاء المربوطة فلها شكلان إما أن تكون بهذا الشكل أو بهذا الشكل عندما تتصل بالحرف الذي قبلها أم لديكم سؤال آخر؟ <eos> أعرف ما هو عندما تنطق المعلم الكلمة كيف يمكنكم أن تكتبوها؟ <eos> سأعلمكم الآن في هذا النشاط كيف تميزون الكلمات عندما تنطقها المعلمة هيا معي، لدي الآن شجرتان شجرة التاء المفتوحة وشجرة التاء المربوطة انتبه يا صغيرة إلى الكلمات مثلما تنتبه إليها عندما تنطقها المعلمة، <eos> لدي الكلمة الأولى طاولة طاولة هل عرفتم ما هذه التاء بلفظوها مع السكون طاولة طاولة، إذن هي تاء مربوطة أحسنتم وسأضعها وسأضعها في شجرة التاء المربوطة، الكلمة التالية هي الكلمة وردة وردة هل عرفتم ما هذه التاء؟ <eos> حاولوا أن تنطقوها مع السكون وردة وردة أنظروا إذن هي تاء مربوطة أحسنتم هذه الكلمة كلمة طبيبات طبيبات عرفتهم ما هي التاق الفضوحة مع السكون؟ <eos> طبيبات طبيبات لاحظتم كيف لفظتم التاء؟ إذن هي تاق مفتوحه بارك الله فيكم. لعبت لعبت إنها كلمة ساكنة وقد لفظت التاء، إذن هي تاء مفتوحة لدي كلمات جديدة كبيرة كبيرة ما هذه الت ي الآن أرفضوها مع السكون كبيرة كبيرة إذن هي تعاء مربوطة رسمت، <eos> رسمت التاء ساكنة هنا وقد لفظتها تاء إذن هي تاون مفتوحة بيت بيت، ما هذه التاء يا ترى هل هي دهون مفتوحة؟ <eos> أمتاء مربوطة سوف أقوم برفضها مع السكون بيت بيت، إذن هي تاء مفتوحة لأني قد لفظت التاء بشكل واضح بقي لدي كلمة واحدة وهي كلمة حديقة حديقة، هل حذرتم ما هي هذه التاء؟ <eos> أحسنتم إنها تاء مربوطة بارك الله فيكم. أرأيتم كم هو سهل أن تميزوا بين التاء المفتوحة والتاء المربوطة فقط تعلموا سر التاء والآن يا أحبائي جاء دوركم إفتحوا كتبكم على صفحة مائة واثنين وخمسين وقوموا بحل التدريب رقم تسعة والآن وصلنا إلى ختام درسنا اليوم، <eos> أرجو أن تكونوا قد استمتعتم واستفدتم بما تعلمتم، أشكركم جزيلا وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التحليل ص 225",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتعى الجميل في درس جديد من دروس اللغة العربية وعنوان الدرس ومهارة التحيه والصف الأول الابتدائي ولا لوحدتي الرابعة شهيا بنا ماذا يقول لنا تحليل الكلمات إلى مخاطرها الصوتية تحليلا صحيحا فهيا معي اه ذهب النور إلى المزرعة يريد النور أن يعد حساء الخضروات الذي فذهب إلى وأحضنه <eos> المزرعة زرة والزرستان وراحة يقطعها يو ياه تاني دو النهار تاني واحدة مرة أخرى وأحضره جزرة، جزرة وراح يقطعها مزيان زين ألو تاني مزيان نشوف الزيت ثلاثة. إستني. <eos> بسم الله راح المولد والحسا أصبح الآن حساء جاهز أرأيتم يا أصدقائي عندما قطع نور الخضروات أصبح من السهل صناعة الحساء وكذلك يا أصدقائي التحليل يساعدنا في تقطيع الكلمات وإلى مقاطع صوتية كي يسهل علينا القراءة فهي معي قبل أن نبدأ دعونا نتذكر معا قاعدة التحليل، <eos> علمنا سابقا أن الحروف مع الحركات القصيرة يكونون مقاطع صوتية قصيرة مثل الماء معرفة حق أي ب وعبد الله بو الماء مع الكسره بي، وعلمنا أيضا أن الحروف مع الحركات الطويلة مش لا با بي يكونون معا مقاطع صوتية طويلة، <eos> أحسنتم، أما الحرف الساكن أو السكون تحتاج إلى حرف قبلها تشاركها في اللفظ والصوت فهي هادئة وساكنة مثل أحسنتم يا أصدقائي والآن سيكون معنا نمور يساعدنا في التحليل ونقول لهم حل، <eos> الحل يا منظور حرف المادي مع المندون وساكن مع من قبله صفق صفقه وقفز أحسن دو سلام يا أصدقائي كلمة إسمعوها جيدا أعيدكم أيدكم يا ترى يا أصدقائي كم مقطع صوتي سمعناه في كلمة عيدكم أحسنتم ثلاثة مقاطع دعونا نتأكد عيب دو كم؟ <eos> فالآن يا أصدقائي ستكون معنا العدسة العجيبة وتساعدنا في التحليل، تبحث العدسة عن الندود وعن السكون، وجدت العدسة مدها مهام جاء مع الحرف الذي قبله يشاركه في اللغذ والصوت وتكون معا المقطع أي أي أي فراحت يقدر من جديد، <eos> فجبك العرسة السكون والسكون يا أصدقائي يحتاج إلى حرف قبله يشارك في اللفظ فكيكه والصوت وأنا وقت كوم كم كم؟ <eos> والآن سيساعد ناسين جو في قراءة المقالة؟ عيل أحسن دوا؟ <eos> رائع كم؟ عيد رقم رائع جدا يا أصدقائي هيا بنا لنحلل الكلمة يكتب الآن المقطع الأول أيوة أي عي جاء مدلياء مع الحرف الذي قبله وكون معا المقطوع عي نكتب الآن المقطع الثاني دو دو دوف مقطع صوتي قصير وقوي يجلس بمفرده أما الآن نكتب المقطع الثالث كم؟ <eos> كم؟ عنكاش معلم الساكنة تحتاج السكون إلى الحرف الذي قبلها وكونت معه المقطع كم كوم كوم رائع جدا والآن يا أصدقائي مع الكلمة الثانية أسمعها جيدا من نور ها هي نور ظالم ظالم رائع جدا والآن سينضج الدرضع بعدد المقاطع وا وي ماي راه عسل أو تبحث مع عبثها عندي أي حروف المد <eos> والسكون. نعم وجدت العدسه ألف المادة مادة الألف جاء مع الحرفة النبي قبله فهو يشاركه في اللفظ والصوتي أحسن دول أنا جاءت قوية متحركة والمين أيضا جاءت قوية متحركة بمفردها يساعدنا الآن سنجو في عد المقاطع والقراءة فهي بنا هيا سنجو ف مي لاين؟ <eos> رائع جدا. شكرا لك دعوني أحمل الكلمة كتابيا فهيا معي والآن والآن دعونا نحلل كلمة غانم كتابيا نكتب هنا المقطع الأول وها وجاء مد الألف مع الحرف الذي قبله وكون مقطع غا غا، <eos> ننتقل إلى المقطع الثاني مين؟ اثنين مقطع صوتي قصير وقوي يجلس بمفرده، ننتقل إلى المقطع الثالث مون مي صمون أيضا مقطع صوتي قصير وقوي غالي مون رائع جدا والآن مع الكلمة الشريفة حيا يا نور أمك لكن ما كلها خير. <eos> سمعت من أصدقائي يا ترى كم مقطعا صوتيا سمعناه في الكلمة؟ <eos> نعم ثلاثة مقاطع دعونا نتأكد ماء لا غن مبلغ أحسنتم والآن سينفذ الأرنب بعدد المقاطع فهي معي ما لا أوكي رائع جدا بو وسيبقى معنا سنتيو المقاطع فهي سنتيو ما لا لن رائع جدا أحسنتم يا أصدقائي تبحث الآن عن عدس من جديد عن حروف المد وعن السكون فهي معي. <eos> نعم وجدل العدسه حرف الساكن جاء معا السلام عليكم ليكون مقطع ماب نب أحمد في السجون نشاركه في اللفظ والصوتي رائع جدا يا أصدقائي تاني أصدقائي مع الكلمة الرابعة واضح عام وضعه يا ترى يا أصدقائي كمقطعا صوتيا سمعناه في الكلمة رائع جدا ثلاثة مقاطع ودعونا نتأكد و دا عن رأى ستنا <eos> أصدقائي جاء في الحرب بمفرده وكون مقطع قصير متحرك لأنه قوي وضع وضع وضع دعونا الآن نقرأ مع سانديو هاي سنجيو وا دا تعال وضعه كل حرف بمفرده لأنه كونه مقطع قصير متحرك وقوي ورائع جدا والآن يا أحبائي جاء دوركم افتحوا الكتاب المدرسي صفحة مائتين وخمسة وعشرين وقوموا بالإجابة عن التدريب رقم إتناشر <eos> أقرأ الكلمات ثم أحللها إلى مقاطعها الصوتية. رائع جدا وبهذا يا أصدقائي نكون قد أنهينا درسنا لهذا اليوم وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التعبير الكتابي",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم التعبير الكتابي من الوحدة الثانية، سنتعلم اليوم ترتيب الجمل ثم كتابتها تحت الصور المناسبة لها، <eos> أولا عندي مجموعة من الجمل لأحداث قصة غير مرتبة نريد أن نقرأها ثم نعيد ترتيبها ونكتب الأرقام من واحد إلى أربعة وأخيرا سنكتب كل ص كل جملة تحت الصورة المناسبة لها، <eos> أولا هيا لنقرأ معا الجمل ونرى ما الترتيب الصحيح لكل جملة، فرحنا وسلمنا عليهما، ذهبنا للنوم وقلنا تصبحون على خير، جاء جدي وجدتي لزيارتنا، تناولنا وجبة العشاء معا، <eos> فكروا الآن أي جملة من هذه الجمل هي الجملة الأولى أم ما رأيكم؟ <eos> ذهبنا للنومي لا فكروا أحسنتم، جاء جدي وجدتي لزيارتنا أحسنتم، هذه هي الجملة الأولى جاء جدي وجدتي لزيارتنا، ماذا حدث بعد ذلك؟ <eos> فكروا زين هل ذهبنا للنوم؟ بالتأكيد لا ماذا فعلنا؟ <eos> أحسنته فرحنا وسلمنا عليهما، فرحنا وسلمنا عليهما. هي الجملة الثانية ماذا حدث بعد ذلك؟ <eos> فكروا أي جملة هي الجملة الثالثة؟ بارك الله فيكم، تناولنا وجبة العشاء معا، تناولنا وجبة العشاء معا، هي الجملة الثالثة والجملة الأخيرة بارك الله فيكم، ذهبنا للنوم وقلنا تصبحون على خير، <eos> بارك الله فيكم، الآن بعد أن رتبنا الجمل سنقوم باختيار الج كل جملة مناسبة للصورة لنر ننظر الآن إلى الصورة الأولى ماذا نرى بها؟ <eos> فكروا أحسنتم نرى حمد وريم الأب والأم ومن جاء لزيارتهم، أحسنتم الجد والجدة، إذن هيا لننظر إلى الجمل، أي جملة من هذه الجمل وضعنا عندها رقم واحد بارك الله فيكم، <eos> جاء جدي وجدتي لزيارتنا، إذن سنقوم بكتابة الجملة تحت الصورة المناسبة، جاء جدي وجدتي لزيارتنا ولا ننسى أن نضع النقطة في نهاية الجملة بارك الله فيكم، لننظر الآن إلى الصورة التالية ونرى ماذا بها أم ماذا يفعل حمد وريم هنا؟ <eos> نعم يسلمان على الجد والجدة، إذن عيالي ننظر إلى الجمل أي جملة وضعنا عندها رقم اثنين؟ <eos> ممتاز فرحنا وسلمنا عليهما فرحنا وسلمنا عليهما، إذن سنكتب الجملة تحت الصورة المناسبة لها، فرحنا وسلمنا عليهما، بالطبع لا ننسى أن نضع النقطة في نهاية الجملة بارك الله فيكم والآن أنظروا معي إلى هذه الصورة ماذا نرى بها؟ <eos> أحسنتم نرى الأسرة قد اجتمعت لتناول وجبة العشاء، إذن أي صورة وضعنا عندها رقم ثلاثة؟ <eos> أحسنتم تناولنا وجبة العشاء معا، هيا يا أحبابي لنكتب الجملة معا ها هي الصورة الثالثة إجتمعت الأسرة لتناول وجبة العشاء، أي جملة سن وضعنا عندها رقم ثلاثة أحسنتم، <eos> تناولنا وجبة العشاء معا هيا لنكتب الجملة كما تعلمنا نبدأ دائما من جهة اليمين. <eos> تا لا و لا تناولنا واجباتا واش ب أه. <eos> تام واجبها تام، العشائي عاد شا في معا ولا ننسى أن نضع النقطة في نهاية الجملة تناولنا وجبة العشاء معا والآن لننظر إلى الصورة الرابعة والأخيرة ماذا نرى بها نرى حمد وريم يسلمان على الجد والجدة لأنه حان وقت النوم، <eos> إذن أي جملة وضعنا عندها رقم أربعة أحسنتم ذهبنا للنوم وقلنا تصبحون على خير، إذا نكتب الجملة الرابعة عند الصورة الرابعة ذهبنا. <eos> ذهبنا للنوم للنوميت وقلنا. <eos> عن نقطتين تصبحون علا خير ولا ننسى وضع النقطة في نهاية الجملة ذهبنا للنوم وقلنا تصبحون على خير، والآن يا أحبابي ها قد جاء دوركم إفتح كتابك صفحة مائة وأربعة وعشرين أعيد ترتيب الجمل وأكتب الأرقام من واحد إلى أربعة ثم أكتب الجملة تحت الصورة المناسبة لها كما فعلنا قبل قليل، <eos> وبهذا نكون قد أنهينا درسنا لهذا اليوم، شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربي. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   أحب البحر الجزء الأول",
        "text": "بكم في عالمنا الممتع والجميل، في الجزء الأول من درس القراءة أحب البحر من دروس الوحدة الثالثة هل تريد يا قمر أن تسمع حكاية اليوم؟ <eos> نعم اسمع يا قمر فحكايتي حل وسفر ورحلة قصيرة مليئة بالألوان والصور، وحكاية اليوم عن كيف نقرأ الدرس قراءة صحيحة كيف نستنتج المال العربي؟ <eos> هل نصي هيا يا أصدقائي؟ هل أنتم مستعدون ومتحمسون وأنا والقمر أيضا والآن ماذا نرى في الصورة التي أمامنا؟ <eos> نعم نراه مظلة كر سيا بحرا سفينة رملا، أنتم يا أصدقائي يا ترى يا أصدقائي ما لون ال أفكر جيدا؟ <eos> نعم لونه أزرق ولماذا يا ترى إهي لأنه يعكس لون السماء. تعالي. اه إنه ممتع جدا. جربوني يا قصدي جيدا. إنساني من الآن خصي أيتامة جمة، <eos> التجميل بالمقهى إذا ما كان به انتهى جيدا للتشكيل والوجود اتفقنا حلو سنك بقى أحب البحر وأصحى حمد مع جده أمام سحر طال حمدوا بدي قالت شفت إن البحر نأكل ونتزين، <eos> محمد نحمدوك يا ساعد السيد سانجو في الوصول إلى حبة البمضة وذلك من خلال الإجابة عن الأسئلة هيا يا أصدقائي فكروا يا أصدقائي نعم والبحرة بس كيلو فكرو نعم يتحدث مصر عن البحر وخيراته الله الزواج هو من أنا بنعمة بحرين من معنى العالم الحمد لله علينا شكرا شكرا يا أصدقائي <eos> والآن يريد الساحل العجيب أن نصل إلى الإجابة الصحيحة هيا تعالوا السؤال يقول ما المعنى العام الصين كلمة السر حبرت الدبرة بركات بكرا حب حمل للبحر افرك هذا الله أكبر ركن أفرع صح ويهود أزرق فكر يا أصدقائي، <eos> الإجابة الصحيحة هي البحر من نعم الله علينا، شكرا لك يا سحر والآن إما أنا نشيطة قولي لا حول أن نقرأ معها الكلمات قراءة هل أنتم مستعدون هيا واو فتحة. <eos> كون فتحة سا فتحت هو قال والو ف أحسنتو. <eos> الكلمة التانية لا حول. <eos> صحة. <eos> مين ده ضمته ما شكرا لكم يا أصدقائي وشكرا لك يا من. <eos> حولنا، أعزائي الطلاب لأسئلتكم واستفساراتكم حول درس اليوم تواصلوا مع معلم الصف عبر تطبيق تيمز. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   أحب البحر الجزء الثاني",
        "text": "أهلا بكم يا أصدقائي في عالمنا الممتع والجميل مع الجزء الثاني من درس القراءة أحب البحر من دروس الوحدة الثالثة، أنتم مستعدون يا أصدقائي؟ <eos> نعم، هل هل تريد يا قمر أن تسمع حكاية اليوم؟ <eos> نعم اسمع يا قمر فحكاية حل وسفر ورحلة قصيرة مليئة بالألوان والصور، بداية اليوم هي تفسير بعض المفردات تفسيرا صحيحا واستنتاج معلومات محددة النص استنتاجا صحيحا، هل أنتم متحمسون يا أصدقائي؟ <eos> نعم وأنا أيضا قولو معي أحيا سمسم أحب الصحراء، الصحراء هو عنوان درسنا لهذا اليوم، قبل أن نبدأ يا أصدقائي علينا أن ننتبه جيدا للتشكيل والمود، هيا معي عند القراءة كل حرف من حروف العجاء جميل بالأخص إيتامات جمله التشكيل، <eos> كل حرف من حروف الحجاب يجود بالأخص إيتاما كان به مود، مستعد يا أصدقائي نعم إذن علينا قبل أن نبدأ أن ننتبه للتشكيل والمد موجود. أحب البحرة وقف حمد مع جده أمام بحري لقد مرت على مسامعنا كلمات سمعناها من خلال النص وتريد فراشتي أن تعمل مضاد كلمة. <eos> وقف لا لا لا لا لا. <eos> هيا يا فراشتي أنا مستعدة وقف نعم وقف حمد جلس حمدو وقف حمدو جلس حمدو وقف جلسه وقف جلسه إذن يا أصدقائي مضاد كلمة وقفة جلس تعالوا معي نكتشف ونرى مضاد كلمة وقف نعم جلس جلس مدهش جربوا هذا والآن يا أصدقائي تريد فراشتي أن تعرف مضاد كلمة أمام نعم يا فراشتي أمامه مضاد كلمة أمامه <eos> أنظروا معي وقف حمد أمام كما الشجرة أين ذهب وأين وقف؟ <eos> وقف حمد خلف الشجرة أمامه خلفا أمام خلفه نعم مضاد كلمة أمامة خلف أمامه شكرا يا حمد تعالوا معي نرى مضاد كلمة أنظروا يا أصدقائي نعم خلف هل فشكرا لكم يا أصدقائي جربوا هذا إنه ممتع يا أصدقائي قال الجد من البحر نأكل ونتزين تريد فراشتي أن تعرف مرادف كلمتنا تتزين <eos> هيا تعالي يا فراشة نتزين ساعد وسنجوب حسن تعالى يا سنجوب ساعدوا السيد سنجوب ليصل إلى مرادف كلمة نتزين هل أنتم مستعدون؟ <eos> نعم. <eos> لا لا لا لا. <eos> ضائي صفقوا سريعا أسمعكم. نعم نتزين نتجمل نتزين نتجمل أنظروا ما هي أصدقائي أنا التجمل باللؤلؤ. إيه كنجو يتجملوا باللؤلؤ إي ما رأيكم في هذا؟ <eos> إنه هو رائع. شكرا لكم يا أصدقائي قد استطعنا تفسير بعض المفردات ذات تفسير صحيح وسوف نستنتج معلومات محددة من النص المقروء استنتاجا صحيحا، هيا تعالوا معي سيساعدنا النور ماذا يوجد في البحر ماذا يوجد يا ترى؟ <eos> نعم يوجد أسماكن شكلها جميل. ملحن طاح. ايه أصداف ملوثة. رائع جدا يا أصدقائي، السؤال التاني يا نور كيف نتزين من البحر؟ <eos> كيف يا أصدقائي كيف نتزين يا ترى؟ نعم بالأصداف هو اللؤلؤ م شكله جميل، كيف نشكر الله على أمة البحر؟ <eos> نعم يا أصدقائي كيف نشكر الله بقول الحمد لله الحمد لله وأنتم يا أصدقائي يجب عليكم أن تحافظوا على نظافة البحر لأنه نامة من نعم الله علينا. الحمد لله. <eos> حسنا يا قمر نكون قد أنهينا درس القراءة الصحراء ولا تنسوا يا أصدقائي نسخ جمل الدرس في دفتر الواجب وحلوا تدريبات الكتاب. اتفقنا يا أصدقائي. نعم وفي نهاية رحلتنا نكون قد تعلمنا وفي نهاية رحلتنا نكون قد تعلمنا وإلى اللقاء يا أصدقائي. <eos> أعزائي. الطلاب لأسئلتكم واستفساراتكم حول درس اليوم تواصلوا مع معلم الصف عبر تطبيق تيمز. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   قصة الوحدة   لسان حمد",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع الجميل في درس جديد من دروس اللغة العربية، عنوان الدرس قصة الوحدة لسان محمد للصف الأول الابتدائي من الوحدة الثالثة فهيا معي اليوم سوف نقوم باستنتاج المعنى العام للقصة ونستنتج معلومات محددة من القصة ونتحدث بلغة عربية فصيحة فهي معي والآن هيا بنا نتضوق ونميز سنجري تجربة تذوب <eos> بعض الأطعمة، على هذه الحيوانات، أعطت المعلمة للقطة الليمون وللحصان القهوة، القهوة يا بنتي يا والأرنبيب الفرامل ومن دب الملح تذوقت القطة وقالت أما الحصان قال طاوها مرون قال ولا بعضهم مانح، <eos> رائع جدا، كل هذه الأطعمة يا أصدقائي بأي حاسة نستطيع أن نميزها؟ <eos> فكروا نعم بحاسة التفوق، لقد رسمنا في خيالنا صورا مختلفة لما نظام هذه الأشياء فلنحمد الله على هذه النعم، هيا معي قبل أن نبدأ، اسمع ماذا تقول المعلمة، <eos> أسمع بتأكيد انتبه للقصة. لا أنشغل أبدا أبدا حتى أكون أول من يجيم فهيا معي. <eos> لسان وحمد، حمد طالب كثير الأسئلة فهو يسأل والديه دائما ويستمتع بالحوار معهما، وفي يوم من الأيام أخرج حمد لسانه وضع أصبعه عليه وتوجه إلى أمه يسألها أمي لماذا عندي. <eos> لسان؟ <eos> ضحكت أمه وقالت وهل رأيت أحدا دون لسان يا بني؟ قال حمد. <eos> لا، ولكن ما فائدة اللسان يا أمي؟ <eos> أجابت أمه نحن نتكلم بلساننا، سأل حمد. <eos> وهل هناك فوائد أخرى للسان؟ <eos> ردت الأم لام نحن نتذوق الطعام عن طريق اللسان ونميز الطعم الحامض والمانحة والحلوة والمري ولكن لا نتذوق شيئا لا نعرفه فقد يكون ساما عليك يا بني أن تستخدم لسانك في قول الصدق دائما، <eos> قال حمد أنا. <eos> أحمد الله تعالى على نعمة اللسان وأعدك أن أستخدمه في الصدق، دائما. <eos> وضعت الأم يدها على كتف حمد وقالت بارك الله فيك يا بني. <eos> والآن تريد نمون أن تصل إلى بيتها كي تعرف ألماننا من قصتي وذلك من خلال الإجابة عن الأسئلة فهيا معي أو ما مال قصتنا فكرو نعم لسانو حمل رائع جدا. نعم من تتحدث القصة فكروا يا أصدقائي. <eos> نعم عن فائدة لساني ونصيحة الأم يا حمد رأتي التانية، إذن المال العام من قصتي هو إستخدامات اللسان المتعددة، راحت شي تاني يا أصدقائي والآن يقول لنا لنقوم باستنتاج المعنى العام للقصة وسوف نقوم باستنتاج معلومات محددة من القصة فهيا بنا، <eos> والآن يا أصدقائي دعونا نتذكر أي الحيوانات تذوق الليون؟ نعم الغلطة قط وتقول ما الشخصية الرئيسة في القصة فكروا من هنا إنه حمل والآن أي الحيوانات تذوق؟ <eos> نعم، إنه الحصار يسأل ويقول عن أي شيء سأل حمد فكروا ناوي يسألها لماذا عندي لسان رائع جدا والآن تذكروا أي الحيوانات تذوق الفراولاه؟ <eos> نعم، إنه أرنو يسأل ويقول ما فوائد اللسان كما فهمت من القصة شكلوها مات نتكلم باللسان نتذوق ونستخدم اللسان في قول الصدق رائع جدا والآن تذكروا معي أي الحيوانات تضوء الملح؟ <eos> نعم إنه الطب يسأل ويقول بما نصحت الأم فكروا أصدقائي نصحته أن يستخدم لسانه في قول الصدق رائع جدا يا أصدقائي أحسنتم، والآن يقول لنا حمد أننا قمنا باستنتاج معلومات محددة من القصة وسوف نقوم بالتحدث بلغة عربية فصيحة فهيا معي، <eos> أهلا بك يا عمر هل استمتعت معنا اليوم بالقصة التي حكاها لنا حمدو؟ <eos> نوم استنطعت كثيرا، ترى ماذا عنك يا عورو؟ هل تحب الصدق لماذا؟ <eos> نعم أحب الصدقه لأنه من الأخلاق الحميدة التي حسن الإسلام عليها ولأن الله ورسوله يحبان الصادقين، وكيف نشكر الله يا عمر على نعمه؟ <eos> نشكر الله على نعمه باستخدامها الاستخدام السليم، فاللسان ليس فقط للتذوق وإنما لقول الصدق والابتعاد عن الكذب. شكرا لك. إيه يا عمر والآن يا أصدقائي جاء دوركم تحدثوا بلغة عربية فصيحة عن استخدام وفوائد الحواس وبهذا نكون قد أنهينا درس قصة الوحدة لسان حمد وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   الغة العربية   التحدث",
        "text": "السلام عليكم ورحمة الله وبركاته، في درس جديد من دروس لغتنا العربية درسنا اليوم التحدث من الوحدة الثالثة للصف الأول الإبتدائي، هدفنا التحدث بلغة عربية فصيحة للتعبير عن الصور يجب أن أتحدث وأستعمل اللغة العربية فلغتي العربية هي لغة القرآن الكريم وأنا أشعر بالفخر عندما أتحدث بلغتي العربية، <eos> من هذا هذا حمد ماذا يريد حمد أن يخبرنا؟ هل نستطيع أن نعرف دون أن يتحدث حمد؟ <eos> إذن يجب على حمد أن يتحدث حتى يخبرنا بما يريد فالتحدث عن أعبر عما أراه وعما أشعر وعما أفكر بلغة عربية سليمة، عندما أريد أن أتحدث يجب علي أن أنظر بعيني إلى الصورة وأختار منها شخصية ثم أذكر عنها معلومة هي نعبر عن هذه الصورة أولا أنظر بعيني إلى الصورة ثم أختار شخصية أتحدث <eos> عنها وأختار معلومة أريد أن أتحدث عنها ثم أقول حمد يتحدث مع والديه، الصورة الثانية هل عرفتم اللغز؟ <eos> هيا بنا حق أنظر بعيني أختار شخصيه حمد ماذا يفعل حمد؟ <eos> حمد يريد أن يسأل أمه لماذا لدي لسان إدن أتحدث عن هذه الصورة، حمد يسأل لماذا لدي لسان الصورة التالية؟ <eos> نعم أنظر بعيني إلى الصورة وأختار عن ماذا أريد أن أتحدث؟ <eos> أنا أرى الأم تريد أن تشرح فوائد اللسان فبلسان نتذوق الأشياء المالحة والحلوة والمرة وأيضا نستطيع أن نتحدث باللسان فنقول الأم تشرح فوائد اللسان الصورة التالية نعم أنظر بعيني إلى الصورة وأختار شخصية ماذا يفعل حمد بعد أن عرف فوائد اللسان؟ <eos> نعم حمد يشكر الله على نعمة اللسان والآن جاء دوركم قم بالتحدث عن الصور ولا تنسى أن تقوم باختيار شخصية واحدة والتحدث عنها بعض المعلومات بلغة عربية فصيحة، بهذا نكون قد أنهينا درس اليوم إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   وجبة الفطور   الجزء الثاني",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع والجميل في درس جديد من دروس اللغة العربية، عنوان الدرس وجبة الفاتوري للصف الأول الابتدائي من الوحدة الثانية الجزء الثاني، فهيا بنا ذهبت الأم إلى السوق كي تشتري طعام الفاتور إشترط الحليب ه الفواكه لا لا لا البيض والخضروات الطازجة وجبة الفاتور هو عنوان درسنا لهذا اليوم، <eos> فهيا بنا هل تريد يا قمر أن تسمع حكاية اليوم؟ <eos> اسمع يا قمر فحكايتي حل وسفر ورحلة قصيرة مليئة بالألوان والصور، وحكاية اليوم هي قراءة الدرس قراءة صحيحة محاكاة جملة اسمية بسيطة تبدأ بضمير المتكلم أنا، فهيا بنا قبل أن نبدأ تسأل المعلم وتقول يا ترى من هو القارئ الجيد هو الذي يستطيع التهدئة الصحيحة للحروف والمقاطع، <eos> ينتبه للحركات القصيرة والطويلة فهي بنا وجبة الفاتوري هون حمدوا أنا أحب البيض والزيتونة، قالت ريمو أحب الخبز والجبنة، قال أبي أنا أحب فطائر الصبانخي، قالت أمي نحمد الله على خيره رائع جدا يا أصدقائي، <eos> دعونا الآن نقرأ النص مرة أخرى فهيا بنا وجبة الفاتوري قال حمدوا أنا أحب البيض والزيتونة، قالت ريمو وأنا أحب الخبز والجبنة، قال أبي أنا أحب فطائر الصبانخي، <eos> قالت أمي نحمد الله على خيره رائع جدا يا أصدقائي والآن دعونا نتذكر الجملة المناسبة لكل صورة ثم نقرأها فهي بنا نعم، قال حمدوا أنا أحب البيض أيتون رائع جدا. <eos> نعم، قال تريمو هو أن هل جبنا رائع جدا يا أصدقائي؟ <eos> لا لا فكروا نعم، قال أبي أنا أحب فطائر الصبانفي رائع جدا. لا لا لا نعم، قالت أمي نحمد الله على خيره رائع جدا يا أصدقائي قال لنا الخباز أننا قمنا قمنا بقراءة الدرس قراءة صحيحة وسوف نقوم بمحاكاة جملة اسمية بسيطة تبدأ بضمير المتكلم أنا فهيا بنا أصدقائي عندما <eos> أريد أن أتكلم عن نفسي أستخدمهم أنا أنا أنا أحب القراءة أنا أحب أمي أنا أحب أسرتي أنا أحب أبي فهي بنا فالآن دعونا نستمتع مع حمد وريم باستخدام ضمير المتكلم أنا فهيا بنا، <eos> سألت المعلمة حمد عن الطعام المفضل لديه قال أنا أحبو الفطائره والعصيره أنا أحب الفطائرة والعصيرة رأت جدا، سألت ريم أجابت ريم وقالت نعم أحب الخبز والجبنة، أنا أحب الخبز والجبنة رائع جدا، <eos> سألت حمد قال أنا أحب الحليب والعسل أنا أحب الحليب والعسل رائع جدا، سألت ريم أجابت ها أنا أحب البيضة والزيتونة أنا أحب البيضا والزيتونة رائع جدا يا أصدقائي والآن جاء دوركم أحبائي الطلاب لتكونوا جملا شفهية تبدأ بأنا وبهذا نكون قد أنهينا درسنا لهذا اليوم وفي نهاية رحلتنا <eos> نكون قد تعلمنا وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   وجبة الفطور   الجزء الأول",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع الجميل في درس جديد من دروس اللغة العربية عنوان الدرس وجبة الفطور الجزء الأول للصف الأول الإبتدائي من الوحدة الثانية فهي بنا هل تريد يا قمر أن تسمع حكاية اليوم؟ <eos> إسمع يا قمر فحكايتي حل وسفر ورحلة قصيرة مليئة بالألوان والصور، وحكاية اليوم هي قراءة الدرس قراءة صحيحة إستنتاج المعنى العام للنص تفسير المفردات تفسيرا سليما، فهيا بنا عندما جاء الصباح أعدت الأم للعائلة وجبة الفطور فوضعت لهم الحليبة وشطائره الجبن اللذيذه، <eos> وضعت البيض وطبق من الفاكهة اللذيذة ترى ما فائدة الطعام؟ <eos> فكروا يا أصدقائي، نعم الطعام يمد الجسم بالطاقة وينشط العقل، أحسنتم وجبة الفطور وهو عنوان درسنا لهذا اليوم فهيا بنا قبل أن نبدأ تسأل المعلم والقارئ الجيد نعم هو الذي يستطيع التهدئة الصحيحة للحروف والمقاطع ينتبه للحركات القصيرة والطويلة، <eos> فهي بنا وجبة الفاتوري قال حمدوا أنا أحب البيض والزيتونة، قالت ريمو أحب الخبز والجبنة كونه أبيه أنا أحب فطائر سبانخي، قالت أمي نحمد الله على خيره رائع جدا يا أصدقائي دعونا نعد جمل الدرسي وعدو معي واحد إثنان ثلاثة أحسنتم أربع جمل والآن دعونا نقرأ الجملة الرابعة وعدوا معي، <eos> قالت أمي نحمد الله على خيره والآن عدوا معي واحد إثنان ثلاثه أربعة خمسة ست كلمات أحسنتم يا أصدقائي دعونا نقرأ النص مرة ثانية وردد ورائي هو جباطو الفطوري قال حمدوا أنا أحب البيض والزيتونة قالت ريمو وأنا أحب الخبز وين جبنا؟ <eos> قال أبي أنا أحب فطائر السبانخي، قالت أمي نحمد الله على خيره رائع جدا يا أصدقاء دعونا نقرأ هذه الجملة وعدوا معي هيا بنا قالت نحمدو الله على غيره. <eos> رائع جدا يا أصدقائي ترى كم كلمة سمعناها في الجملة عدوا معي واحد إثنان ثلاثه أربعة خمسة ستة نعم ست كلمات وكم شطيرة وضعناها نعم ست شطائر أحسنتم، والآن يقول لنا الخباز أننا قمنا بقراءة الترسي قراءة صحيحة وسوف نقوم باستنتاج المعنى العام من طصي فهي بنا والآن هيا نساعد <eos> حمد في إعداد شطيرة الجبن اللذيذ كي نستطيع أن نعرف المال العام للنص فهي بنا مع عنوان النص فكروا نعم وجبة الفطور رائع جدا عما يتحدث النص سكروه نعم عن الطعام المناسب في وجبة الفاتوري رائع جدا، <eos> إذن المعنى العام للنص هو فطور العائلة المتنوع. شكرا لك يا حمد وشكرا لكم يا أصدقائي، هو الآن يقول لنا الخباس أننا قمنا باستنتاج المعنى العام للنص وسوف نقوم بتفسير المفردات تفسيرا سليما فهيا بنا لقد مرت على مسامعنا كلمات سمعناها من خلال النص ونريد أن نفسرها فهي بنا تريد <eos> سحابتي أن تعرف مضاد كلمة أحب واحبوه نذهب إلى الخباس هل أصبحت الشطائر جاهزة؟ <eos> نعم أو حبوه أكرهوا وحبو أحسنتم والآن تريد سحابتي أن تعرف لا لا لا لا مفرد كلمة فطائرة فطائرة فكروا فطائرة فطيرته فطائرة فطيرة أحسنتم أيها الخباس هل أصبحت الفطائر جاهزة؟ <eos> نعم فطائر فطيرة فطائر فطيرة رائعة جدا والآن تريد سحابتي أن تعرف معنى نحمد الله فكروا يا أصدقائي أيها الخباس هل أصبحت الفطائر جاهزة؟ <eos> نعم نحمد الله نشكر الله نحمد الله نشكر الله، أحرص دوما يا أصدقائي على أن نحمد الله ونقول الحمد لك والشكر لك لك يا رب العالمين. رائع جدا والآن جاء دوركم أصدقائي أود تذكيركم بالتدرب على قراءة الدرس قراءة صحيحة وقوموا بنسخ جملة الدرس، <eos> أنا أحب البيض والزيتونة في دفتر النسخ وقبل أن ننهي دعونا نقرأ الكلمات قراءة متأنية، هذه الفطيرة بها كلمة الجبنة الشبنة فكروا يا أصدقائي كم مقطعا صوتيا سمعناه في الكلمة؟ <eos> نعم ثلاثة مقاطع دعونا نتأكد ال. <eos> جا ال جب نا. <eos> الجبنة رائع جدا، الكلمة الثانية حمدو حمدو كم مقطعا صوتيا سمعناه في الكلمة؟ <eos> نعم ثلاثة مقاطع دعونا نتأكد حا إماه دو حا مادو رائع جدا وبهذا نكون قد أنهينا الجزء الأول من درس القراءة وجبة الفاطور وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   تجريد حرف الخاء",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع الجميل في درس جديد من دروس اللغة العربية، عنوان الدرس تجريد حرف الخاء في الصف الأول الابتدائي من الوحدة الثانية فهيا معي في قص الشعوب، <eos> طلائكم لا تنتهي وعالم يحل في، في قصاصيشا قص الشوم إخترنا لكم هذه القصه، عندما أشرفت شمس الصباح استيقظت خلو من لونها نشيطة عليك، خلوا بنت تحب أن تساعد أمها فن ضخي صنع الحلون من المخسي والخيامات وانخلي قالت الأم الخلود سلمت يا باكي يا خلود لقد مرت على ما سمعنا <eos> كلمات سمعناها من خلال القصة، حلوي خاص، خيار يحتوي لفظها على حرف اليوم وقولوا معي افتح افتح يا سمسم كي أعرفه افتح افتح يا سمسم رائع هذا هو رجلها هذا هو حرف هائل لومي فهيا معي تعود بنا الشاشة العجيبة خروف إنه يشبه حرفا هائلا هذا هو حرف خاء محظوظ من فينا <eos> يعرف كم هو عظيم بين الأحرف رد دمي حرف الهاء يلمعون نجما السماء فهي معي أصدقائي اليوم سوف نتعرف كيف نميز حرف الإرهاب اسمه وصوته ورسمه لفظا وكتابة وسوف نستمتع بنطق صوته مع الحركات القصيرة والطويلة والسكون، <eos> فهيا معي يا أصدقائي فهي نقرأ ونلاحظ حرف الخاء صانع أبي أنا أحب فطائر الصباري في لاحظوا ما هي أصدقائي كلمة السبب يعني فين؟ <eos> نلاحظ أيضا الحرف الملون إنه الخاء لا والله هدا هو اسمه خا وصوتهم ردد ورائي اسمه خ وصوته الماء، حرف الخاء هذا هو الشكل الأول لحرف خاء دعونا نراه هد شكله فين؟ <eos> م واحد معي الشكل الثاني بحرف الخاء كما في كلمة خبزا وبخورا خمس وبخور نلاحظ يا أصدقائي أن الحرف الخاء شكلان فقط دعونا نكتب الخلق على الرمي المضيء فهيا معي تبدأ من الأعلى نفس الخط المنحنين ثم نصفد عائلتك إلى البصل ولا ننسى المقترحة تجيبه رائع جربوا هذا يا أصدقائي والآن <eos> يا أصدقائي دعونا نكتب شكلي حرف خاء، نبدأ من النقطة الحمراء ليسوا خطا منحنيا شوما نصف بقى لكن هو نظر النقطة العجيبة فوق رأسهم هذا هو الشكل الأول، الشكل الثاني نبدأ من النقطة الحمراء نرسم خطا منحنيا ننزل باتجاه السطر نسير على السطر بخط مستقيم ونضع النقطة فوق رأسه. <eos> رائع جدا والآن جاء دوركم أصدقائي افتحوا الكتاب المدرسي صفحة مائة وتسعة عشر وقوموا بالإجابة عن التدريب رقم ثلاثة أكتب الخاء أحسنتم يا أصدقاء. لا هذا إلا هو صبيح ذكيه ستساعد للمصابيح في معرفة موقع الحرف فهي بنا ماذا نرى؟ <eos> نعم خروفا. أين سمعنا صوت حرف الخاء؟ أحسنتم في أول الكلمة ترى أي مصباح صادق؟ <eos> نعم المصباح الأول لأنه جاء في أول الكلمة بائع جدا. ماذا نرى أمامنا؟ <eos> يا ترى نو نخلة نخلة ترى أين سمعنا صوت حرف خاء فكروا دعونا نرى. نعم في وسط الكلمة المصباح صيد يا ترى نعم يا أصدقائي المصباح حسيني لأنه في وسط الكلمة رائع جدا. <eos> نعم مو مو ماذا نرى؟ أحسنتم ضباطا يا ترى أين سمعنا صوت حرف الخاء راه واحد شي دار كاع أولا راه في آخر الكلمة يا ترى أي مصباح الصناديق نعم. <eos> شحال من صباح أو الثالث لأنه في آخر الكلمة رائع جدا يا أصدقائي أحسنت. طبعا ما هذا إنه مسرح الأصوات يستضيف حرف الخاء مع الحركات القصيرة والطويلة تنحضن ضمته كسر ألفون واو يا أو رائعة جدا والآن سوف نميز بين الحركات القصيرة والطويلة لحرف الخاء من خلال حركة الخاروف فهي بنا <eos> والآن سوف نميز بين الأصوات القصيرة والطويلة بحرف الخاء من خلال حركة الخارج فهي بنا خال تفضل خال خشبوا خير فرحة خير خشب رائع جدا خا مد الألف خا خالته مي خا خاتم رائع يا أصدقائي فبالما خو هو زين خو بزون خا نضروا أو بخورا أحسنتم خال كسره خي خزانة خزانة م الدنيا خيل <eos> نخيل نخيل أحسنتم والآن رصد ما هي أصدقائي خير هو في خير أحسنتم دعونا نقرأ هذه الكلمة نخلة نهبلاتون لاحظ ما يا أصدقائي الحرف الملون باللون الأحمر. نعم إنه الخاء مع ماذا يا ترى مع السكون السهول ليس من الحركات لأنه لا يعطي للحرف صوتا. <eos> رائع جدا تحتاج الخاء الساكنة إلى حرف متحرك كي نستطيع بعضها رائع جدا والآن جاء دوركم أصدقائي افتحوا الكتاب المدرسي صفحة مائة وعشرين أقوم بكتابتي خل خلت هو هو في هي بخط جميل أحسنته، <eos> والآن يا أصدقائي سوف نقوم بعمليات الجمع التالية لنعرف الناتج فهي معي خير زائد مبدل ألف يساوي نساعد هنايا زتشوف نعم ها تلفن العملية الثانية خاء زائد غنديروها ويساوي ربع يا سانديو الله أكبر أحسنت عمليات ثالثة، <eos> خان زائد مندييه يساوي صافي هنايا سمجو هي رائعه جدا أحسنت يا أصدقائي وبهذا نكون قد أنهينا درسنا في هذا اليوم وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التعبير الكتابي 1",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم التعبير الكتابي من الوحدة الثانية، سنتعلم اليوم ترتيب الجمل ثم كتابتها تحت الصور المناسبة لها، <eos> أولا عندي مجموعة من الجمل لأحداث قصة غير مرتبة نريد أن نقرأها ثم نعيد ترتيبها ونكتب الأرقام من واحد إلى أربعة وأخيرا سنكتب كل ص كل جملة تحت الصورة المناسبة لها، <eos> أولا هيا لنقرأ معا الجمال ونرى ما الترتيب الصحيح لكل جملة، فرحنا وسلمنا عليهما، ذهبنا للنوم وقلنا تصبحون على خير، جاء جدي وجدتي لزيارتنا، تناولنا وجبة العشاء معا، <eos> فكروا الآن أي جملة من هذه الجمل هي الجملة الأولى أم ما رأيكم؟ <eos> ذهبنا للنومي لا فكروا أحسنتم، جاء جدي وجدتي لزيارتنا أحسنتم، هذه هي الجملة الأولى جاء جدي وجدتي لزيارتنا، ماذا حدث بعد ذلك؟ <eos> فكروا زين هل ذهبنا للنوم؟ بالتأكيد لا ماذا فعلنا؟ <eos> أحسنته فرحنا وسلمنا عليهما، فرحنا وسلمنا عليهما. هي الجملة الثانية ماذا حدث بعد ذلك؟ <eos> فكروا أي جملة هي الجملة الثالثة؟ بارك الله فيكم، تناولنا وجبة العشاء معا، تناولنا وجبة العشاء معا، هي الجملة الثالثة والجملة الأخيرة بارك الله فيكم، ذهبنا للنوم وقلنا تصبحون على خير، <eos> بارك الله فيكم، الآن بعد أن رتبنا الجمل سنقوم باختيار الج كل جملة مناسبة للصورة لنر ننظر الآن إلى الصورة الأولى ماذا نرى بها؟ <eos> فكروا أحسنتم نرى حمد وريم الأب والأم ومن جاء لزيارتهم، أحسنتم الجد والجدة، إذن هيا لننظر إلى الجمل، أي جملة من هذه الجمل وضعنا عندها رقم واحد بارك الله فيكم، <eos> جاء جدي وجدتي لزيارتنا، إذن سنقوم بكتابة الجملة تحت الصورة المناسبة، جاء جدي وجدتي لزيارتنا ولا ننسى أن نضع النقطة في نهاية الجملة بارك الله فيكم، لننظر الآن إلى الصورة التالية ونرى ماذا بها أم ماذا يفعل حمد وريم هنا؟ <eos> نعم يسلمان على الجد والجدة، إذن هيا لي ننظر إلى الجمل أي جملة وضعنا عندها رقم اثنين؟ <eos> ممتاز فرحنا وسلمنا عليهما، فرحنا وسلمنا عليهما، إذن سنكتب الجملة تحت الصورة المناسبة لها، فرحنا وسلمنا عليهما، بالطبع لا ننسى أن نضع النقطة في نهاية الجملة بارك الله فيكم والآن أنظروا معي إلى هذه الصورة ماذا نرى بها؟ <eos> أحسنتم نرى الأسرة قد اجتمعت لتناول وجبة العشاء، إذن أي صورة وضعنا عندها رقم ثلاثة؟ <eos> أحسنتم تناولنا وجبة العشاء معا، هيا يا أحبابي لنكتب الجملة معا، ها هي الصورة الثالثة إجتمعت الأسرة لتناول وجبة العشاء أي جملة سن وضعنا عندها رقم ثلاثة أحسنتم، <eos> تناولنا وجبة العشاء معا هيا لنكتب الجملة كما تعلمنا نبدأ دائما من جهة اليمين. <eos> تا لا و لا تناولنا واجباتا واش ب أه. <eos> تام واجبها تام العشائي ال عاد شا في معا ولا ننسى أن نضع النقطة في نهاية الجملة تناولنا وجبة العشاء معا والآن لننظر إلى الصورة الرابعة والأخيرة ماذا نرى بها نرى حمد وريم يسلمان على الجد والجدة لأنه حان وقت النوم، <eos> إذن أي جملة وضعنا عندها رقم أربعة أحسنتم، ذهبنا للنوم وقلنا تصبحون على خير، إذا نكتب الجملة الرابعة عند الصورة الرابعة ذهبنا. <eos> ذهبنا للنوم للنوميت وقلنا. <eos> عن نقطتين تصبحون علا خير ولا ننسى وضع النقطة في نهاية الجملة ذهبنا للنوم وقلنا تصبحون على خير، والآن يا أحبابي ها قد جاء دوركم إفتح كتابك صفحة مائة وأربعة وعشرين أعيد ترتيب الجمل وأكتب الأرقام من واحد إلى أربعة ثم أكتب الجملة تحت الصورة المناسبة لها كما فعلنا قبل قليل <eos> وبهذا نكون قد أنهينا درسنا لهذا اليوم، شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربي. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   الإملاء  123  الوحدة الثانية",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع مهارة جديدة من مهارات اللغة العربية، درس اليوم الإملاء من الوحدة الثانية، سنتعلم اليوم كتابة ما يملى علينا كتابة صحيحة، <eos> قالت المعلمة أخضر أزرق أحمر، قالت المعلمة أخضر أزرق أحمر، ما هذا اللون؟ <eos> اللون الأزرق أحمر أخضر، هل ترتيب الألوان بنفس الترتيب الذي استمعنا إليه من المعلمة؟ <eos> بالتأكيد لا ما الترتيب الصحيح؟ أحسنتم أخضر أزرق أحمر، إذن علينا أن ننتبه في الإملاء إلى الكلمات التي نسمعها من المعلمة ونكتب الحروف والمقاطع بالترتيب الذي استمعنا إليه، <eos> حروفنا العربية نسمع أصواتها قصيرة مع الحركات الفتحة الكسرة والضمة ونسمع أصواتها طويلة مع حروف المد الألف والواو والياء، لننظر إلى هذه الصورة ما هذه الصورة؟ <eos> أحسنتم صورة فطائر فطائر إذا أردنا أن نكتب كلمة فطائر كيف سنكتبها؟ <eos> الحرف الأول الذي استمعنا إليه أحسنتم حرف الفا ف فبعدها استمعنا إلى طه إذن سنكتب الطاه مع مد الألف مقطع صوتي طويل طا فا طا. إيه إيه ما الصوت التالي أحسنتم؟ <eos> هم زعلانة برة إي فطا إي رو رو ما الحرف الأخير حرف الراء. بارك الله فيكم فطائروا فقد كتبنا بنفس الترتيب الذي استمعنا إليه من المعلم، إذن من يسمع جيدا بالطبع سيكتب بطريقة صحيحة وسيكتب جيدا، <eos> الآن إفتحوا معي الكتابة صفحة مائتين وثلاثة وعشرين هيا لنقرأ معا، قال أبي أنا أحب فطائر السبانفي، قال أبي أنا أحب فطائر السبانفي، الجملة الثانية قالت أمي نحمد الله على خيره، <eos> قالت أمي نحمد الله على خيره، تابعوا معي الجملة الأولى هيا لنبحث عن الأصوات الطويلة فكروا أحسنته في كلمته قال قال مقطع صوتي طويل ماذا أيضا أحسنتم؟ <eos> أنا أب نا أحسنتم النون ممدودة بالألف يوجد عندنا مد الألف أيضا نعم في كلمة فطا إر فطا إر لا ننسى أن نضع مادة الألف ها وأي كلمة أيضا أحسن توب كلمة السباب مخ السبا ناخ البا أيضا ممدودة بالألف، <eos> هل هذه فقط المقاطع الصوتية الطويلة الموجودة أحسنتم؟ يجد المزيد عندي في كلمتي أ ب أ بمقطع صوتي طويل الماء ممدودة بالياء أ ب والآن أنظروا معي إلى كلمة السبانخ، <eos> السبانخ ما نوع اللام الموجود في كلمة السبانخ؟ همم أحسنتم لام شمسية كيف عرفتم؟ <eos> بارك الله فيكم لأننا قفزنا من الألف إلى السين قلنا السبانخ إذن نكتب حرف الألف ثم لا ولا ننسى أن نضع الشدة فوق السين السبانخ بارك الله فيكم هيا الآن عندي كلمة مختفية من الجملة علي أن أقرأ وأفكر ما الكلمة الناقصة، <eos> قال أبي أنا فطائرة السبانخ أم ماذا؟ قال أبي أنا أحسنتم أحبوا أو حب بو أنا أحب كيف نكتب كلمة أحب أولا سنبدأ مع الهمزة فوقها الضمة و أو بعدها أي صوت سمعنا أحسنته حين الحار تحتها كسره حين حي وأخيرا حرف الباب أحب بو أحب بو ولا ننسى أن نضع <eos> الشدة فوق الباب أحب بو لننظر إلى الجملة الثانية قالت نحمد الله على خيره من التي قالت نحمد الله على خيره فكروا أحسنتو أمي، قالت أمي نحمد الله على خيره، <eos> قالت أمي نحمد الله على خيره، الآن هيا نتدرب على كتابة الجبل معا سنبدأ كما تعودنا من جهة اليمين سنكتب أولا كلمة قالا ما الصوت الأول الذي استمعنا إليه؟ <eos> أحسنتم صوت حرف القام قا قال ممدود بالألف قال لا ثم نكتب حرفا لا كولا ثم نأخذ مسافة أ ب أ بماذا استمعنا أولا إلى الهمزة فوقها فتحة أه بي البا مقطع صوتي طويل ممدود بالياء أبي، <eos> قال أبي نضع نقطتين ننتبه أننا نكتب على نفس الصدر نحافظ على نظافة الخط، قال أبي أ نا سنكتب المقطع الصوتي الطويل نا أدنى أحب أو نكتب حرف الحاء حيف بو مضعوش شد أحبو والضم أحبو فطائر اكتبوا حرف الفاء ف طه الطه فطا مقطع صوتي طويل انا انسا انضع <eos> مد الألف فطا إيه حمزة على نبيلة راء فطائره السبانخ، نحافظ على المسافة ونكتب كلمة السبانة القله ثم لا أس الصين فوقها شدة آلام شمسية أحسنتم أس ب السبا ني خ ونضع حرف الخاء ولا ننسى أن نضع النقطة في نهاية الجملة قال أبي أنا أحب فطائر السبان في الآن <eos> لنكتب الجملة التالية أو ق بقطع صوتي طويل ق لا حرف الله لك المفتوحة قالت أمي الهمزه فوقها ضمه أو مي حرف المين فقهو الشدة أمي ونضع حرف الياء قالت أمي ضع النقطتين نحمد فنون ناء هنا الحار نح ماء نعم ما دو نحمد نحمد الله ننتبه إلى كتابة لفظ الجلالة الله <eos> نبدأ أولا بكتابة الألف أ ثم نكتب الله ونكتب لاما أخرى الله ونكتب حرف الهاء الله نحمد الله على عارف العيل عا ألا على الألف المقصورة على خيره خا خي الياء فوقها السكون خي ري وأخيرا حرف الهاء خيره، <eos> ولا ننسى أن نضع النقطة قالت أمي نحمد الله على خيره، قالت أمي نحمد الله على خيري والآن عزيزي الطالبها قد جاء دورك أولا إقرأ الجمل قراءة متأنية ثم إفتح دفترك الجميل وابدأ بالتدرب على الكتابة بطريقة صحيحة ولا تنسى، <eos> علينا أن نبدأ دائما من اليمين وأن نحافظ على نظافة وترتيب الدفتر، وأخيرا عزيزي ولي الأمر استمع جيدا لقراءة الطالب للكلمات وتأكد من نسخه بطريقة صحيحة وساعده أن يهتم بجمال ونظافة خطه، <eos> وأخيرا قم بإملاء الطالب كلمة كلمة وليس حرفا حرفا، صوب له أخطاءه بالقلم الأحمر ثم اطلب منه تصويب الخطأ ثلاث مرات وبهذا يا أحبابي نكون قد أنهينا درسنا لهذا اليوم، <eos> شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   تجريد حرف الزاي",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع والجميل في درس جديد من دروس اللغة العربية، عنوان الدرس تجديد حرف الثاني يصطف الأول الابتدائي من الوحدة الثانية فهيا معي تعالوا يا صغار نبحث ونكتشفه هيا معي يا صغاري ماذا نرى فكروها أمامنا؟ <eos> نعم نرى زيتا شهيا رائع نرى زهرة بيضاء أحسنتم نراه زيتونا لذيذا، نرى زرافة طويلة رائع جدا يا أصدقائي لقد مرت على مسامعنا كلمات سمعناها يحتوي لفظها على حرف، <eos> اليوم زرافة زهرة زيتون وزيت قولوا معي يا أصدقائي افتح افتح يا سمسم حتى نعرف حرف اليوم. نعم إنه إزاي هذا هو حرص إزاي هذا هو حرص إزاي؟ <eos> لونه أحمر. تحية بنا. ماذا تعرض الشاشة العجيبة يا ترى إنها زراعة تشبه حرف الزيت محطوط من فينا يعرف كم هو عظيم بين الأحرف رددوا معي حرف يا البرنامج من في السماء أحسنتوا يا أصدقائي سوف نفعله اليوم كيف ننتج حرفا داي اسمه وصوته ورسمه لفظا وكتابة ونستمتع <eos> بنص صوته مع الحركات القصيرة والطويلة والسكون فهيا ماي بنا نقرأ واحد إزاي هيا إزاي هيا معي؟ <eos> قال حمدوا أشاهد التلفاز قبل إنهاء واجباتي، أحسنت يا حمد لاحظوا معي يا أصدقائي كلمة الدكة التلفاز نلاحظه أيضا الحرف الملون إنه إزاي إنه إزاي هذا هو حرف إزاي اسمه إزاي وصوته ج أحسنتم، <eos> نلاحظ أيضا يا أصدقائي أن لحرف إزاي شكلا واحدا فقط، دعونا الآن نكتب حرف إزاي على الرموض فهي معي نبدأ من الأعلى وننزل بخط منحني ولا ننسى أم أمطر عجيبة رائع جدا يا أصدقائي جربوا هذا والآن تعالوا لنكتبهم على اللوح الأبيض نبدأ من النقطة الحمراء ننزل بإتجاه الصدري شوما <eos> يخطن وانحنن أسفل السطري ولا ما ننسى اللقطه العجيبه. نعم نلاحظ أن بحرف الشاي شكلا واحدا فقط رائع جدا والآن جاء دوركم أصدقائي افتحوا الكتاب المدرسي صفحة مئة وثمانية وأجيب عن التدريب رقم ثلاثة أكتب حهزي رائع جدا، <eos> فالآن ستساعدنا المصابيح الذكية في معرفة موقع الحر فهيا بنا ماذا نرى أمامنا. نعم نهاره زره هكا ترى أين سمامة صوت حرف فكروها إزاي يا أصدقائي في أول الكلمة دعونا نتأكد يا ترى أي مصباح سيضيع؟ <eos> نعم، نعم المصباح الأول لأنه في أول الكلمة رائع جدا. لا هم هو هذا البند. نعم نراه غزالة أين سمعنا صوت إزاي فكروها حرف في وسط الكلمة غزال، <eos> غزال يا دولار أي مصباح سنضيف فكروا. نعم مع الصباح لأنه في وسط الكلمة رائع جدا والآن ماذا نرى أمامنا؟ <eos> نعم نرى موتا أم طعمه لذيذ؟ فكروا يا أصدقائي أين زمان صوت حرف إزاي رائع جدا موصل في آخر الكلمة يا بسرعة أي مصباح الصندوق نعم المصباح الثالث لأنه في آخر الكلمة أحسنتم يا أصدقائي ما هذا؟ <eos> إنهم مسرح الأصوات ويستضيفوا حرف الزايد مع الحركات والطويلة شدحته القصيرة ضغطو كسرتو ألفون واو يا أو رائع جدا، فالآن يا أصدقائي دعونا نميز بين الأصوات القصيرة والطويلة لحرف من خلال حركة الصرافة فهي بنا إزاي إزاي في الحارة زحف تاني شايفة تحذر زين زخرة رائعة جدا إزاي مع <eos> ماجي الألف زين زايد مدو الألف زا غزال غزال رائع جدا والآن إزاي معضمه زو زايده المازو زبدة زايدة مازو زبدة رائعة جدا دائما زو نزولا نزولا أحسنتوا ف كسراتي زي ذر عزيز زروال راه تنتل دائما الكليان زي جزيرة جزيرة أحسنتم ولكن يا أصدقائي رديت ورائي إزيك حمزة زايد مادل <eos> ألف درهم زايده مازو زي ما الدروازو زايد كسرازي زي ما الدنيا زين زين زوجي زو زين زين أحسنتم دعونا الآن نقرأ هذه الكلمة بس راحت تن لاحظوا معي يا أصدقائي حرف ملون باللون الأحمر إنه إزاي مع السكون، <eos> السكون ليست من الحركات لأنها لا تعطي للحرف صوتا تحتاج الزي الساكنة إلى حرف متحرك قبلها كي نرصد حرف الزايد محمد وليم في الحقيقة يستكشيان ترى عن أي حرف يبحثاني نعم يبحثان عن حرف إزاي فهيا ماي ويا يانا نعم هذا هو حرف الشاي يا هذا هذا هو ه يالاه نو هدا هو الزيت. <eos> لا لا لا هذا هو الزيت. لا هدا هو ه يا نعم هدا هو الزين. لا لا هدا هو امشي حل جميع أصدقائي والآن جاء دوركم أصدقائي افتحوا الكتاب المدرسي صفحة مائة وتسعة وقموا بالإجابة عن التدريب. <eos> رقم ستة إنسان زين جو جو زين زين رائع جدا والآن يا أصدقائي ضاعوا المسموس والكلمات بحسب نوع المد فيها في حياتنا، الكلمة الأولى غزال غزال يا ترى من هو المد هنا؟ <eos> نعم مدو الألف غزال يلا يلا تفضلي يا رأفت أحسنتي الكلمة ثانية نزول نزول ترى من نوع المد هنا؟ <eos> نعم مادل واو أين هيطره؟ نعم إتفضلي يا زراحتي. نعم يا أبي طبعا جدا الكلمة الثالثة جزيرة جزيرة ترى ما نوع المد هنا؟ <eos> نعم ما الدنيا تفضلي يا صلاحتي يعني جرة راه عشدها أحسنتم يا أصدقائي وبهذا نكون قد أنهينا درسنا لهذا اليوم وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الاول   اللغة العربية   املاء صفحة 100",
        "text": "ومرحبا بكم طلاب الأحباء في درس جديد من دروس اللغة العربية، ترسم اليوم الإملاء من الوحدة الثانية للصف الأول الإبتدائي، أريد منكم اليوم كتابة ما يملى علينا كتابة صحيحة هيا نستمع إلى هذه الأصوات. <eos> آه ه جدا جدا جدا. ماذا سمعنا يا ترى؟ <eos> نعم سمعنا أصوات جميلة أريد منكم أن نرتبها بالترتيب كما سمعناها، هل تستطيعون ذلك؟ <eos> سمعنا صوت هاتف وأيضا صوت بقرة وصوت جرس، لكن هل سمعناها بالترتيب؟ <eos> هكذا هاتف بقرة جرس. كلا أحسنتم، لقد سمعنا صوت البقرة أولا ثم الجرس ثم رنين الهاتف، أحسنتم. إنها لعبة جميلة، ما رأيكم أن نلعب معا، <eos> أحضروا علبة الألوان وسنستمع لهذا التسجيل ونقوم باستخراج الألوان التي تم ذكرها هنا. أزرق أخضر أحمر. نعم سمعنا اللون الأزرق الأخضر الأحمر. نعم إذن نحن نسمع ثم ننفذ لعبة جميلة نستطيع أن نلعب هذه اللعبة في دروس لغتنا العربية في مهارة الإملاء نستمع ثم ننفذ ونكتب مثلا المقطع ساه ماذا سمعت؟ <eos> سأقوم بكتابة المقطع الساه سين عليها فتحة الآن سنقوم بكتابة س ماذا سمعنا؟ <eos> سا سمعت صوت الحرفي سين هل هو لوحده لا معه المد بالألف سا سا إنها لعبة ممتعة إذن سنستمع أولا ثم نكتب إستمع ثم أكتب هيا نقوم بفتح كتاب لغتنا العربية صفحتها مائة علاء الإملاء المنظور، <eos> هيا نقرأ فرحة الطلاب باليومي الرياضي، فرحة الطلاب باليوم الرياضي، ضم البرنامج الرياضي ألعابا متنوعة، ضما البرنامج الرياضي ألعابا متنوعة دعونا نقرأ الجملة الأولى مرة أخرى، فرحة الطلاب باليوم الرياضي فرح الطلاب باليوم الرياضي هيا إستمع واكتب المقطع الذي تسمعه ف ري فرحة الله أكبر الطلاب بل <eos> ياو مين باليوم أي ريا ضيق الرياضي فرح الطلاب باليوم الرياضي هل كتبتموها؟ <eos> نعم أحسنتم هي نحلل كلمة فرحة ماذا سمعنا؟ فا ري إذن أكتب ف ري فرحة هيا نقرأ، الجملة الثانيه ضم البرنامج الرياضي ألعابا متنوعة هيا إستمع ثم أكتب المقطع الذي تسمعه ضمه أل بر ن ما البرنامج أر ليا الضي الرياضي ال على بن ألعابا مو ناو و ها متنوعة، <eos> ضم البرنامج الرياضي ألعابا متنوعة هل تمكنتم من كتابتها بطريقة سليمة؟ <eos> أحسنتم؟ الآن نريد أن نستكشف الكلمة المخبأة حيساعدوني فرح الطلاب باليوم ماذا ماذا الرياضي أحسنتم فرح الطلاب باليوم الرياضي، الجمله الثانيه ضم البرنامج الرياضي ماذا ضم البرنامج الرياضي ألعابا متنوعة؟ <eos> أحسنتم؟ ضم البرنامج الرياضي ألعابا متنوعة هيا نحلل كلمة ألعابا ال هيا ألعابا ألعابا أنظروا كيف نقوم بكتابتها ال عا أحسنتم هيا نتدرب على هذه الجملة. فرح الطلاب باليوم الرياضي هيا نبدأ فرحه صا ري فرحة نبتعد قليلا الكلمة الثانية الطلاب أي الله لا الكلمة الثانية الكلمة الثالثة نبتعد قليلا باليوم. <eos> ديري يوه باليوم الرياضي ألو ليا ضي ولا ننسى النقطة، في نهاية الجملة فرحة الطلاب باليوم الرياضي، أنهينا الجملة الأولى قام عزيز الطالب بالتدرب على الجملة الثانية في البيت أحبائي لقد تعرفنا على جمل الإملاء لكن قبل كتابتها عليك بما يلي قراءة الجمل قراءة متأنية صحيحة لأمك ثم إفتح دفترك الجميل <eos> للتدرب على كتابة الكلمات قم بنسخها أكثر من مرة حتى ترسخها في ذهنك، أطلب من أمك إملاءك الكلمات غيبا. عزيزي ولي الأمر ابدأ بقراءة الجمل لابنك ودربه جيدا عليها واستمع لقراءته، <eos> قم بإملاء الطالب الكلمات إملاء صحيحا كلمة كلمة وليس حرفا حرفا، صوب له أخطاءه بالقلم الأحمر ثم نطلب منه تصويب كل خطأ ثلاث مرات، أعد تملية الكلمات المصوبة لتتأكد من إتقان كتابتها كتابة صحيحة ولا تنسى أن تقيمه بالدرجة المناسبة وبهذا نكون قد أنهينا درسنا لهذا اليوم، <eos> إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   الجملة المنفية",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درس اليوم الجملة المنفية من الوحدة الثانية، سنتعلم اليوم محاكاة الجملة المنفية باستخدام لا محاكاة شفهية صحيحة. <eos> معنا اليوم صديقنا حمد، صديقنا حمد أظهر تفوقا وتميزا خلال منذ بداية العام فقد تعلم الحروف الهجائية، يحب أسرته ويهتم بها، يحافظ دوما على النظام في المدرسة، <eos> يطيع والديه ويحذر خطر الكهرباء، يحافظ دائما على بيئته نظيفة وجميلة، كل هذه أفعال جيدة يقوم بها حمد وك يوجد أيضا أفعال يتجنبها ويبتعد عنها، نستخدم معها لا لا نستخدمها لننفي التصرف أو الفعل، <eos> فأنا لا أتناول الطعامة غير الصحي لا أتناول طعاما غير صحي لا أتناول طعاما غير صحي وكذلك لا لا عن صلاتي لا أتأخر عن صلاتي والرسول صلى الله عليه وسلم علمنا أن علينا أن نحافظ على الصلاة على وقتها وكذلك حماس يقول لا لا أشاهد التلفاز قبل إنهاء واجباتي، <eos> لا أشاهد التلفاز قبل إنهاء واجباتي، والآن لننظر هنا حمد يخبرنا أيضا ويقول لا ألعب في الشارع لا ألعب في الشارع بل ألعب في الأماكن المخصة للعب، أنظروا إلى خالد ماذا يفعل خالد؟ <eos> يسرف في الماء هل هذا تصرف صحيح؟ بالطبع لا، إذن سنقول لا أسرف في الماء لا أسرف في الماء وماذا تفعل؟ <eos> تقطف الأزهار هذا أيضا تصرف خاطئ، علينا أن ننفي هذا التصرف ونقول لا أقطف الأزهار لا أقطف الأزهار والآن يا أحبابي ها قد جاء دوركم إفتح الكتاب صفحة مائة وسبعة أقرأ الجملة ثم أكون شفويا جملا على النمط نفسه وبهذا نكون قد أنهينا درسنا لهذا اليوم، <eos> شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التعبير الكتابي",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم التعبير الكتابي من الوحدة الثانية، سنتعلم اليوم تعبير كتابيا عن الصور بلغة عربية فصحى، <eos> لننظر معا إلى هذه الدائرة السوداء بما تذكرنا يا ترى؟ <eos> نعم تذكرنا بكرة القدم، كرة القدم رياضة ممتعة ومسلية ويحبها الصغار والكبار وكذلك كرة السلة فهي رياضة تحتاج إلى التركيز والسرعة وكذلك كرة اليد كل هذه رياضات تحتاج إلى الكرة، <eos> كما قلت لكم كرة السلة و كرة القدم توجد رياضات أخرى لا تحتاج إلى الكرة مثل ماذا؟ <eos> مثل السباحة ورياضة الجاري. عزيزي الطالب أيا كانت رياضتك المفضلة فالرياضة مفيدة للصحة والجسم وتقوي مناعته وهي أيضا تشعرني بالسعادة لأن بها روح المنافسة وإن شاء الله سنعبر عن هذه الصور التي بها مجموعة من الرياضات المختلفة يمارسها الأولاد من خلال كتابنا صفحة مائة واحد لنعبر معا عن الصورة <eos> الأولى ماذا نرى في الصورة الأولى؟ نعم إنها ريم وصديقاتها ماذا يفعل؟ <eos> أحسنتم إنهن يتسابقن لماذا؟ ديم تحب الفوز؟ لهذا تركض بسرعة وتقول أحب أن أركض بسرعة في سباق الجري، أحب أن أركض بسرعة في سباق الجري، لننظر معا إلى الصورة الثانية ما هذا المكان؟ <eos> أحسنتم إنه المسبح وماذا يفعل الأولاد هنا؟ نعم يتسابقون أيضا م من بينهم حمد، حمد يسبح بسرعة ويقول أحب أن أسبح بسرعة في المسبح، أحب أن أسبح بسرعة في المسبح، <eos> نعبر عن الجملة كما تعودنا نبدأ من اليمين ولا ننسى أن نضع النقطة في نهاية الجملة والآن لننظر إلى الصورة الثالثة ها هو حمد من جديد؟ <eos> أي ر أي رياضة يمارس هنا؟ نعم يمارس رياضة كرة القدم أين في الملعب؟ <eos> بارك الله فيكم. ماذا سيقول حمد كيف سنعبر عن هذه الصورة؟ <eos> أحسنت؟ سنقول أحب أن ألعب كرة القدم هيا لنكتب الجملة معا كما تعلمنا ننظر إلى الصورة جيدا ماذا نرى بها؟ <eos> حمد يلعب كرة القدم إذن سنكتب ونقول أحب نبدأ من اليمين أو حي بوش أحبو أن العبا كراتا كو را تا القدمي ال كا ده شني ولا ننسى أن نضع النقطة في نهاية الجمل، <eos> أحب أن ألعب كرة القدم والآن هيا لننظر إلى الصورة الثانية ماذا نرى بها؟ <eos> نعم ريم وصديقاتها يلعبن كرة السلة، ماذا ستقول ريم أحسنتم؟ <eos> أحب أن ألعب كرة السلة كيف سنكتب كما تعودنا نبدأ من اليمين؟ <eos> أحب وننتبه إلى السطر أو حي أحبو أن أن العبا عا باف أن ألعب كراتة، كرة السلة ولا ننسى أن نضع النقطة في نهاية الجملة أحب أن ألعب كرة السلة والآن يا أحبابي ها قد جاء دوركم افتح كتابك صفحة مئة و واحد ألاحظ الصور وأكتب جملا أعبر عنها كما في المثال <eos> سنكتب الص الجمل كما تعلمنا قبل قليل وبهذا يا أحبابي نكون قد أنهينا درسنا لهذا اليوم، شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التركيب ص 111   122",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس لغتنا العربية، درس اليوم التركيب من الوحدة الثانية، سنتعلم اليوم تركيب المقاطع الصوتية لقراءة الكلمات الناتجة قراءة صحيحة، <eos> أنظروا معي ماذا يفعل هذا البناء أحسنتم يضع الحجر فوق الحجر ليركب حائطا وهذا ما نفعله في مهارة التركيب في لغتنا العربية، نركب المقاطع الصوتية لنكون كلمات نستطيع قراءتها لكن علينا أن ننتبه بمهارة التركيب إلى الحروف التي لا تتصل بما بعدها ما هي دال دال راء زاعي ألفون واو دال دال راء زاي ألف واء، <eos> أنظروا معي إلى هذه المقاطع هيا لنقرأها معا. زو جاء جون، زو جا، جون لننظر أولا إلى حرف الزاي أيمكنه أن يتصل بالجيم، فكروا أم بالطبع لا؟ <eos> لا يمكنه أن يتصل بالجين وكذلك حرف الجيم مع مد الألف، هذا المقطع جاء هل الألف يمكنها أن تتصل بالجيم؟ <eos> بالتأكيد لا، فالألف أيضا من الحروف التي لا تتصل بما بعدها كيف سنركب هذه المقاطع زو جا جان زجاجهن أحسنتو لننظر الآن إلى المقاطع التالية ماذا لدينا فيها قا دي مان دي مون كيف سنركب هذه المقاطع؟ <eos> ننظر أولا إلى حرف القاف أه يمكنه أن يتصل بالدال بالطبع نعم ها قد مدت القاف يدها لتمسك بحرف الداء قا دي الآن لننظر إلى حرف الياء أيمكنه أن يتصل بالمي بالتأكيد ها قد مدت يدها لتمسك بحرف المين، <eos> ركبنا الكلمة ق دي مون قديم والآن لاحظوا معي هذه المقاطع إس لا من إس لا مون هيا لنلاحظ معا الصين يمكنها أن تتصل بالله، فكروا بالطبع نعم، إس لا الصين يمكنها أن تتصل باللام فها قد مدت يدها لكن هل الألف يمكنها أن تتصل بالميم؟ <eos> بالطبع لا فالألف من الحروف التي لا تتصل بما بعدها والآن هيا لنركب المقاطع معا نقرأ المقاطع أولا إس لا من إس لا مون مكتوب المقطع الأول إس هل الصين يمكنها أن تتصل باللا؟ <eos> بالطبع نعم ها قد فتحت اللام يدها لتجلس الألف بداخلها إيش؟ <eos> لا ها الألف يمكنها أن تتصل بالميم. بالطبع لا لأن الألف من الحروف التي لا تتصل بما بعدها فنضع الميم نأخذ مسافة صغيرة ونضع الميم بجانبها إسلام إسلام هيا لنقرأ هذه المقاطع مس رو رون، <eos> مس رو رون هيا لنرى كيف سنركب هذه المقاطع، نقرأ المقاطع ماس رو راني ماس رو رو لنضع المقطع الأول ماس هل الصين يمكنها أن تتصل بالراب؟ <eos> طبيعي؟ نعم، روح هل الواو يمكنها أن تتصل بالراء؟ <eos> فكروا بالطبع لا فالو أيضا من الحروف التي لا تتصل بما، بعدها ركبنا الكلمة مس رو رون مسرور والآن عزيزي الطالب ها قد جاء دورك إفتح كتابك صفحة مائة وإحدى عشر أركب وأقرأ يمكنك أن توقف العرض وأن تنهي هذه التدريبات وتأتي وتتابع معنا، <eos> بعد ذلك أحضرت لكم اليوم الخبز والجبن والخيار لنعد شطيرة اللذيذة هيا لنرى كيف سنركب مقاطع هذه الكلمات. أولا نقرأ المقاطع ال زو ألو خو زو نضع المقطع الأول ال بعدها ألا يمكنها أن تتصل بحرف الخاء؟ <eos> بكروا بالطبع نعم ها قد مدت يدها ال هل الباء يمكنها أن تتصل بحرف الزاي؟ <eos> نعم البا أيضا مدت يدها لتمسك بحرف إزاي؟ فقد ركبنا المقاطع وكورنا كلمة الخبز الحب زو لنرى المقاطع التالية. <eos> ال جوب نو. <eos> ال جو نو هيا لنركب الكلمة معا نقرأ المقاطع أولا أل جا نو نبدأ بالمقطع الأول ألف بعدها لننظر حرف اللعب يمكنه أن يتصل بحرف الجيم بالطبع نعم نضع المقطع الثاني ألف جاوب أم الباء يمكنها أن تتصل بالنون؟ <eos> بالطبع نعم ألف جوج شنو جوب نو الجبن والآن آخر شيء في وجبتنا اليوم الخيار كيف سنركب المقاطع؟ <eos> دعونا نقرأها أولا ال. <eos> خي يا رو أل خي يا. <eos> رو كيف يمكن أن نركب هذه المقاطع هيا لنكتبها معا نقرأ المقاطع ال خي يا رو نبدأ أولا من المقطع الأول ال هل اللام يمكنها أن تتصل بالخاء؟ <eos> بالطبع نعم أل خي ثم الخاء يمكنها أن تتصل بالياء. بالتأكيد فقد مدت يدها نضع المقطع ياه الخ يا هل ألف المد يمكنها أن تتصل بالراء بالتأكيد لا لهذا سنضع الراء بجانبها بهذا الشكل، <eos> أل خي يا رو كونت لنا كلمة الخيار والآن عزيزي الطالب ها قد جاء دورك إفتح كتابك صفحة مائتين واثنتين وعشرين أقرأ المقاطع ثم أركبها وأصل بالصورة المناسبة كما في المثال وبهذا نكون قد أنهينا درسنا لهذا اليوم، <eos> شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   تجريد حرف الضاد 1",
        "text": "باقي طلاب الصف الأول، أهلا وسهلا بكم في درس جديد من دروس اللغة العربية، درسنا اليوم هو تجريد حرف الضاد من الوحدة الثانية، أهلا. تلفاز أبي الحروف. <eos> ماذا لديك اليوم؟ ماذا تفعل هنا يا ضفضوع؟ لقد أضعت الطريق إلى مدينة الضفادع ولدي موعد مع طبيب الأسنان لأن ضرسي يؤلمني، لكن لماذا أضعت الطريق يا ضفضوع؟ <eos> لأن الطريق مليء بالضباب ولا يوجد هناك ضوء، تعال الآن لنسأل الضابط الموجود في آخر الشارع ربما يساعدنا. نعم هناك طريق آخر لكن عليك يا ضفضوع أن تضع قبعة خضراء لأن الجو بارد أحبائي، <eos> مر على مسامعنا قبل قليل مجموعة من الكلمات تذكروا معي هذه الكلمات. ضفضة ضباب، ضوء ضابط قبعة خضراء، هل اكتشفتم ما هو درس اليوم؟ <eos> أحسنتم إنه حرف الضاد من يشبه حرف الضاد يا ترى إنه يشبه شكل الضفة أنظروا إليه اليوم أحبائي سنتعرف على حرف الضاد سنميز إسمه وصوته وسنتعرف كيفية رسمه بطريقة صحيحة وسنستمتع أيضا بنطقه مع الحركات القصيرة والحركات الطويلة، <eos> هيا بنا سأقرأ الآن الجملة التالية إنتبهوا جيدا ركضة الطلاب حول الملعبي، ركضة الطلاب حول الملعبي ما هي الكلمة التي تحتوي على الحرف الموجود في اللون الأحمر إنها كلمة ركضة ربكض، <eos> ما هو هذا الحرف؟ يا ترى؟ أحسنتم إنه حرف ضاد اسمه ضاد اسمه ضاد وصوته، أنظروا إلى شكل حرف الضاد، هل هنالك شكل آخر لحرف الضاد أحسنتم؟ <eos> هناك شكل آخر تعالوا لنتعرف عليه هذه كلمة رضيع، أنظروا إلى الشكل الثاني لحرف الضاد، إذن يا أحبائي هنالك لحرف الضاد شكلان تعالوا نتعرف عليهما وننظرو الآن سنتعلم كيفية رسم حرف الضاد بالشكل الصحيح أبدأ من النقطة الحمراء ثم أرتفع قليلا نحو اليمين بخط منحني وأنزل نحو السطر <eos> وأسير بخط مستقيم على السطر ثم أرتفع قليلا وأنزل بصحن كبير ثم أرتفع مرة أخرى قليلا فوق السطر ولا ننسى نقطة الضاد، أما الشكل الثاني لحرف الضاد فأبدأ أيضا من النقطة الحمراء ثم أتجه إلى الأعلى نحو اليمين بخط منحن ثم أنزل على السطر وأسير بخط مستقيم وأرسم سنة صغيرة <eos> للضاد ثم أسير أيضا بخط مستقيم صغير على الصدر ولا أنسى نقطة الضاد والآن أصدقائي جاء دوركم إفتحوا كتبكم على صفحة أربعة وتسعين واكتبوا حرف الضاد بشكليه بشكل صحيح سوف نلعب مع مواقع حرف الضاد هيا معي، <eos> أنظروا إلى هذه الصورة وهذه الصورة إنها صورة ضفدع، ضفدع أين جاء حرف الضاد؟ <eos> يا ترى فكروا معي أحسنتم لقد جاء في أول الكلمة وقد أنار المصباح الأول الآن ما هذا؟ <eos> إنه مضرب مضرب أين جاء حرف الضاد؟ يا ترى أحسنتم لقد جاء في وسط الكلمة وقد أنار المصباح إنها كلمة بيض بيضون أين جاء حرف الضاد في كلمة بايض؟ <eos> جاء في آخر الكلمة متصل هل هذا صحيح؟ صحيح أحسنتم ما هذه الصورة إنه حوض أسماك، حوض أظن أنها تنتهي بحرف الضاد ولكنه بشكله المنفصل هل إجابتي صحيحة؟ <eos> نعم إنه ضاد في آخر الكلمة وهو منفصل الآن يا أحبائي أريد أن أخبركم أنه قد جاءتني دعوة من حرف الضاد لأستمع إليه مع حركاتي القصيرة والطويلة في مسرح لغتنا العربية هيا معي، <eos> هذا هو حرف الضاد مع الفتحة أنطقه ضه والآن هذا هو حرف الضاد مع مد الألف وأقرأه ضاع ضاع لقد أحضرت لكم كلمات فيها ضاد ما الحركات القصيرة ضه مثل كلمات ضوء ضه ضوء ومع مد الألف مثل كلمات ضابط ضابط إذن ضاع ضوء ضابط ضابط أحسنتم والآن سنلفظ حرف الضاد مع الضمة <eos> كيف يلفظ حرف الضاد مع الضمة؟ أحسنتم نضم شفتينا ونلفظه كيف يلفظ حرف الضاد مع الواو دور إذن ضاد مع مد واو دور دو مثل ضيوفون ضيوف دو مثل وضوحون وضوحا أما حرف الضاد مع الكسرة فننطقه ضي وحرف الضاد مع المدياء ننطقه ضي، <eos> ضيف أنظروا الآن إلى هذه الكلمات ضاء كسرة ضي مثل كلمة درسون درسون ضاء ما الماليا دي مثل كلمة قاضي قاضي، أما حرف الضاد مع السكون فيحتاج دائما إلى حرف يسبقه حتى يشكل مقطعا صوتيا صحيحا مثل كلمات خض راوات خط، <eos> راوات الآن يا أحبائي جاء دوركم فافتحوا كتبكم على صفحة خمسة وتسعين واكتبوا حرف الضاد مع الحركات القصيرة والمدد الطويلة ولا تنسوا أن تكتبوا بخط جيد وتحافظوا على نظافة كتابكم، <eos> والآن سنلعب لعبة جميلة بين حرف الضاد والضاء سنقوم بتصنيف كلمات تحتوي على حرف الضاد وعلى كلمات تحتوي على حرف الضاء هيا لنبدأ أنظروا إلى هذه الكلمة ضب ضب أين سنضعها يا ترى؟ <eos> هل سنضعها عند حرف الضاد أم الضاء أحسنتم؟ ستكون عند حرف الضاد، الآن كلمته ضبي ضبي على ماذا تحتوي يا ترى؟ <eos> أحسنتم؟ تحتوي على حرفي أنظاء سننتقل الآن إلى كلمة جديدة، أنظروا إلى هذه الكلمة كلمة ضابط أين سنضعها يا ترى؟ <eos> سنضعها عند حرف الضاد بارك الله فيكم، أنظروا إلى هذه الكلمة إنها كلمة ظريف، ظ ريف أين سنضعها يا ترى؟ <eos> أحسنتم؟ أنتم رائعون؟ سنضعها عند حرف الضاء والآن كلماته درسهم درس أين سنضعها أحسنتم عند حرف الضاد، والكلمة الأخيرة التي لدي هي كلمة الظهر الضهر، أين سنضعها؟ <eos> أحسنتم عند حرف أضاء وبهذا نكون قد أنهينا درس اليوم أراكم في دروس جديدة أحبائي إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   الحرف المشدد واللام الشمسية والقمرية",
        "text": "السلام عليكم ورحمة الله وبركاته، في درس جديد من دروس لغتنا العربية عنوان درسنا اليوم الحرف المشدد واللام الشمسية والقمرية من الوحدة الثانية للصف الأول الإبتدائي، أهدافنا اليوم تمييز الحروف المشددة والتمييز بين اللام الشمسية والقمرية تمييزا صحيحا، <eos> هيا نقرأ هذه الكلمة الشمس، الشمس، الشمس هل يبحث معي باستخدام العدسة عن الحرف المشدد أين هو؟ <eos> إبحثوا معي أين هو؟ نعم لقد وجدت إنها حرف الشين الشمس ها هو الشمس حرف مشدد، الكلمة الثانية هيا نبحث عن الحرف المشدد أين هو؟ <eos> أين الشدة؟ أين الشدة ها هي إنها كأحرفتة التعاون الت تعاون التعاون هي نرى الحرف المشدد تعاون. نعم، الكلمة الثالثة هي السباق، السباق أين الحرف المشدد؟ <eos> إبحثوا معي نعم إنه حرف الصين ها هو حرف الصين حرف المشدد أحسنتم والآن حان دوركم في البحث عن الحرف المشدد قوموا بالفتح بفتح الكتاب المدرسي صفحة سبعة وتسعين أقرأ وأكتب الحرف المشدد في كل كلمة كما في المثال الشمس، <eos> الشمس، الحرف المشدد حرف الشين، الشمس هل يقوم بكتابة الواجب؟ <eos> سأحكي لكم اليوم حكاية ال أن الشمس والقمر، الشمس يحب أن تكون أل صديقته والقمر كذلك يحب أن تكون الصديقته، ماذا فعلت الآن؟ <eos> مرة تذهب إلى الشمس ومرة تذهب إلى القمر، عندما تذهب أل إلى الشمس، الشمس، الشمس هنا لا ننطق الام لا ننطقها الشمس ولاحظوا في الحرف الذي يأتي بعد الام هنا يكون شدة القمر القمر، <eos> لقد قمنا بنطق اللام هنا القمر ولاحظوا أنه يوجد عليها سكون القمر، أنظر إلى هذه الحديقة الجميلة نريد أن تدخل عليها اللام، اللام الشمسية أم القمرية؟ <eos> ال الحديقه، الحديقه نعم لقد قمنا بلفظها وأيضا يوجد سكون إذن هي لام قمرية، أنظروا إلى هذه السماء الصافية سماء، سماء ستقوم بالدخول إلى كلمة سماء ولاحظوا ماذا سيحدث؟ <eos> أنظروا السماء، السماء هل قمنا هنا بلفظ الله؟ لا لم نقم بلفظ اللام إذن يجب أن نضع شد على الحرف الذي يليه وتصبح السماء، السماء لام شمسية، <eos> هل يساعدوني في تصنيف هذه الكلمات إلى لام شمسية ولام قمرية؟ <eos> سنقوم بداية بقراءة الكلمات الحديقة، السماء الشجرة المدرسة لاحظوا معي في كلمات الحديقة، الحديقة هل قمنا بلفظ الله هنا؟ <eos> نعم لقد قمنا بلفظ اللم هنا فهي تكتب وتلفظ الحديقة ولاحظوا معي السكون فوق اللم، إذن هي العام قمرية أقوم بوضعها هنا، الكلمة الثانية السماء السماء هل قمنا بلفظ الله من هنا؟ <eos> السماء نعم لم أقم بلفظ الله هنا لاحظوا معي السماء ولاحظوا معي الشدة بالحرف الذي يلي الله إذن هي لام شمسية السماء أنظروا معي إلى الكلمة الثالثة الشجرة هل قمنا بلفظ الله من هنا الشجرة؟ <eos> الشجرة نعم لم نقم بلفظ اللام هنا لأنها لام شمسية تكتب ولا تلفظ الشجرة إذن هي لام شمسية، الكلمة الأخيرة المدرسة، المدرسة هل قمت بلفظ الله من هنا المدرسة؟ <eos> نعم لقد قمت بلفظ اللام هنا لأنها لام قمرية تكتب وتلفظ إذن هي لام قمرية. شكرا لكم يا أصدقائي والآن حان دوركم قاموا بفتح الكتاب المدرسي صفحة سبع و تسعون أقرأ وألون القمر إذا لفظت أل وألون الشمس إذا لم ألفظها أحسنتم وبهذا نكون قد أنهينا درس اليوم إلى <eos> اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التنوين",
        "text": "أهلا بكم أصدقائي في درس جديد من دروس اللغة العربية، درسي اليوم بعنوان التنوين من الوحدة الثانية، ماما ميسم، ماما ميسم لقد سمعت اليوم المعلمة تلفظ كلمات تنتهي بنون ولكن عندما كتبتها على السبورة لم تكن ليست بالنون إنما كتبت ما يشبه الحركات، <eos> فما هي يا ترى هذا صحيح يا سمسم هنالك ما يشبه الحركات وتسمى التنوين ولكن إنتبه يا سمسم فهي بأشكال مختلفة وتلفظ أيضا بأشكال مختلفة ولكن كم عددها يا ميسم؟ <eos> عددها ثلاثة، هل تريد أن تعرف عنها أكثر؟ طبعا طبعا. <eos> فلقد استمتعت بلفظها اليوم مع المعلمة عندما كانت تنطق الأسماء وتنتهي بتنوين مثل دفتر كتابا وهكذا. <eos> حسنا يا سمسم تعال معي الآن لتعرف عنها أكثر، إذن هدفنا اليوم يا أحبائي التمييز بين أنواع التنوين تمييزا صحيحا، أنظروا الآن ما هذه؟ <eos> إنها الحركات كيف ننطقها؟ أنظروا الفتحة أفتح فمي عندما أنطقها الكسرة، إي الكسرة دائما مبتسمة إي الضمة أنطقها عندما أضم شفتي ها ها والتنوير يشبه الحركات، أنظروا الآن تنوين الكسر يشبه الكسرة ولكن يكتب بشكل كسرتين ويلفظ إن أما تنوين الفتح فيشبه الفتح ويكتب بشكل فتحتين وألفظه أن أما <eos> تنوين الضم فيشبه الضم ولكن يكتب بشكل ضمتين ويلفظ أن الآن ستتعرفون على كل شكل من أشكال التنويل على حدا، هيا معي ما هذا؟ <eos> إنه تنوين الضم، أنظروا ماذا سيقول لنا تنوين الضم، مرحبا. <eos> يا أصدقائي أنا تنوين الضم، أنا قوي ونشيط أكتب فوق الحرف الأخير من الكلمات بشكل ضمتين وألفاظ هكذا، أن أن. <eos> إذن تنوين الضم يلفظ أن مثله جميل، مدرسة كتاب هيأ الفضوها معي بصوت عال جميل، مدرسة كتاب الآن أرفضوها بصوت منخفض. جميل، مدرسة كتاب بارك الله فيكم، <eos> أنظروا إلى الحروف عندما تأتي مع تنوين الضم، هذا هو حرف الراء عندما أكتبه فوقه، تنوين الضام ألفظه رن هذا الباء عندما أكتب فوقه تنوين الضم، ألفظه بون وهذا حرف ألحاء عندما أكتب فوقه تنوين الضم، <eos> ألف ظهور، حن جربوا ذلك مع كل الحروف وستنجحون، الآن سأنتقل إلى الشكل الآخر من التنوين وهو تنوين الكسر، إستمعوا ماذا سيقول لنا ويحكي عن نفسه مرحبا. <eos> يا أصدقائي. أنا تنوين الكسر، أنا الأصغر بين إخوتي فأنا لازلت أحبو تحت الحرف الأخير من الكلمة بشكل كسرتين وألفظ هكذا، إن أين. <eos> إذن؟ ما يميز تنوين الكسر أنه يكتب تحت الحرف الأخير من الكلمة وليس فوقها لأنه صغير ويحبو أي أنه يزحف، أنظروا إلى الكلمات التي يأتي تحتها تنوين الكسر مثله. <eos> جميلا مدرسة كتاب الآن أرفض الكلمات بصوت عال جميلا، مدرسة كتاب جربوا أن تنطقوها بصوت منخفض جميلا، مدرسة كتابا أحسنتم أنتم رائعون أنظروا الآن عندما يأتي حرف الراء مع تنوين الكسر كيف أنطقه؟ <eos> يا ترى رن لاحظتم أين يكتب تنوين الكسر؟ يكتب تحت الحرف وليس فوقه، الآن حرف الباء عندما أكتب أكتب تحته تنوين الكسر، ألفظه بين والآن حرف الحاء عندما أكتب تحته تنوين الكسر، <eos> ألفظه حن جربوا ذلك مع باقي الحروف، إنها لعبة جميلة الآن سأنتقل إلى تنوين الفتح هيا يا تنويل الفتح اخبرنا عن نفسك أكثر. <eos> مرحبا يا أصدقائي تنوين الفتح أنا أنا الأكبر بين إخوتي ولكني قد كسرت ساقي حينما كنت صغيرا لذلك فأنا أحتاج أحيانا إلى عصا مع بعض الحروف أكتب فوق الحرف الأخير من الكلمة بشكل فتحتين وألفظ هكذا أن. <eos> أن إذن تنوين الفتح يلفظ وهذه أيضا أمثلة علي جميلا مدرسة كتابا أنظروا يا أصدقائي لاحظوا ألف تنوين الفتح في كلمة جميلا وكتابا مع أن تنوين الفتح كتب على الحرف الأخير هنا على اللام وهنا على الباء لكنه احتاج إلى ألف تنوين الفتح، <eos> ولكن هنا لماذا لم أكتب له ألف تنوين الفتح؟ لماذا؟ <eos> يا ترى؟ لأنه يجلس على التاء المربوطة، فحين تأتي التاء المربوطة في آخر الكلمة لا أضع هذه العصا أو هذه الألف، أنظروا الآن إلى الحروف عندما تأتي مع تنوين الفتح راء مع تنوين الفتح ألفظه رن ولاحظوا الألف ألف تنوين الفتح البا أيضا مع تنوين الفتح تكتب بهذا الشكل بن، <eos> أما التاء المربوطة فعندما تأتي مع تنوين الفتح فأكتبها بهذا الشكل، أنظروا إليها لم تحتج إلى ألف وألفظها تن تن الآن لدي نشاط جميل ستساعدونني فيه سوف أقرأ الكلمات أولا ثم أصنفها بين تنوين الفتح وتنوين الضم وتنوين الكسر، <eos> هل أنتم مستعدون هيا بنا سعيدا؟ دفتر زيتن فناء واحد منزل، هل استطعتم القراءة؟ <eos> أحسنتم؟ أنتم رائعون الآن عليكم تصنيف هذه الكلمات معي، سعيدا بماذا انتهت؟ <eos> انتهت بتنويني تنويني أحسنتم، انتهت بتنوين الفتح وقد جاءت عصا تنوين الفتح بالنهاية الكلمة التالية زيت، لقد اختارت تنوين الكسر أنظروا إليها زيت، كتب تنوين الكسر أسفل الكلمة كلمات فناء فناء جاء تنوين الفتح في نهاية الكلمة واحد اختارت تنوين الكسر ولدينا منزلون في تنوين الضام وآخر <eos> كلمة لدينا هي كلمة كلمة دفتر أشكركم يا أصدقائي أعرف أنكم عرفتم الحل الآن لدي هذا النشاط الثاني أنظروا إلى الكلمات التي لدي لدي لعبة وسأقرأها بدون حركات وبدون تنوين وأيضا كلمة عالم ماذا سأفعل يا ترى؟ <eos> سوف أضيف التنوين على كل كلمة، لعبة مع تنوين الفتح والضم والكسر وكذلك كلمة علم، سأبدأ بكلمة لعبة، لعبة مع تنوين الفتح تكتب بهذا الشكل لعبة لاحظوا أنه كتبت على التاء المربوطة ولم تحتاج إلى ألف، <eos> سأضعها هنا الآن لعبة مع تنوين الضم هذه هي إقرؤوها معي لعبة، لعبة أحسنتم لعبة مع تنوين الكسر تكتب بهذا الشكل لعبة، أنظروا أين كتبت تنوين الكسر أسفل الكلمة أحسنتم، <eos> الآن سأنتقل إلى كلمة عالم على ما مع تنوين الفتح ماذا احتاجت الكلمة؟ <eos> إحتاج التنوين إلى ألف تنوين الفتح وتكتب أو تقرأ علما مع تنوين الضم فأكتبها بهذا الشكل علم علم ومع تنوين الكسر تكتب بهذا الشكل وألفظها علم علم. أشكركم يا أصدقائي على مساعدتي الآن يا أحبائي إفتحوا كتبكم على صفحة ثمانية وتسعين وحلوا التدريب الثاني عشر أقرأ ثم أصنف الكلمات في الجدول، <eos> ستقومون بقراءة هذه الكلمات ثم تصنفونها حسب التنوين الذي تحمله، تنوين الفتح أم تنوين الضم أم تنوين الكسر، وبهذا يا أصدقائي نكون قد وصلنا إلى ختام درسنا اليوم، <eos> أتمنى أن تكونوا قد استمتعتم معي إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التركيب",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم ممتع جدا وهو مهارة التركيب من الوحدة الثانية، <eos> سنتعلم اليوم تركيب المقاطع الصوتية لقراءة الكلمات الناتجة قراءة صحيحة، كان عندي مجموعة من المغانض كنت ألعب بها فلاحظت أن الأقطاب المختلفة تلتصق، تتجاذب وتلتصق، أما الأقطاب المتشابهة تقترب لكنها لا يمكنها أن تلتصق، <eos> تتنافر، تقترب منها لكن لا يمكن أن تلتصق، ذكرني ذلك بمهارة التركيب. نعم كما قلت لكم الأقطاب المختلفة تلتصق أما الأقطاب المتشابهة تتنافر ولا يمكن أن تلتصقه، <eos> ذكرنا ذلك بالحروف التي لا تتصل بما بعدها وهي دال دال راء زاعي ألف واو دال دال راء زاعي ألف واو أحسنتم في مهارة التركيب علينا أن ننتبه إلى الحروف جيدا لننظر أولا إلى هذه المقاطع عندي هنا ثلاثة مقاطع باء ده ده هل الباء يمكنها أن تلتصق بالدال؟ <eos> أحسنتم بالطبع نعم فخها قد مدت يدها لتمسك بالدال والدال أيمكنها أن تتصل وتلتصق بالألف تأكيدي لا إذن سنركب الكلمة ب دا أه بدأ بارك الله فيكم. أنظروا معي الآن إلى هذه المقاطع عندي هنا المقطع الأول أر أر ظلم أر دول أرا لا يمكنها أن تتصل بالضبط وكذلك في هذه المقاطع <eos> أر ظن أر ضن الرا لا يمكنها أن تتصل بالضاد أرض وكذلك في هذه المقاطع أر ظن أر ظن الرضا والآن تابعوا معي تركيب هذه المقاطع سي ب طين سباق هيا لنركبها معا نقرأ المقاطع معا سي با كو، <eos> سي ب كو هيا لنركب نبدأ أولا بحرف الصين سي هل الصين يمكنها أن تتصل بالباب؟ <eos> أحسنتم؟ بالطبع يمكنها ذلك. سي نضع حرف الباء مع مد الألف سبا الألف يمكنها أن تتصل بالقاف بالطبع لا كيف عرفنا ذلك؟ <eos> لأنها من الحروف التي لا تتصل بما بعدها بهذا سأكتب القوف بجانبها بهذا الشكل. سي ب ق سباق سي ب أو سباق والآن أنظروا معي إلى هذه المقاطع ال جر ليه أل جر يي كيف يمكن أن نركبها هيا لنركبها معا، <eos> أنظروا معي إلى هذه المقاطع أل جاري ني ال جر ي نكتب المقطع الأول ال علمي هل اللام يمكنها أن تتصل بالجيم؟ <eos> بالطبع نعم فها قد مدت يدها لتمسك بحرف الجيل جارف، المقطع جر يمكنه أن يتصل بالياء، هل الراء يمكنها أن تتصل بالياء؟ <eos> بالطبع لا لماذا؟ لأن الراء من الحروف التي لا تتصل بما بعدها لهذا سنكتب الياء بجانبها أل جر ي أن جير ي الجريء والآن عزيزي الطالب ها قد جاء دورك إفتح كتابك صفحة تسعة وتسعين أركب وأقرأ وبهذا نكون قد أنهينا درسنا لهذا اليوم، <eos> شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:قراءة 2اليوم الرياضي",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع والجميل في درس جديد من دروس اللغة العربية، عنوان الدرس اليوم الرياضي الجزء الثاني من الصف الأول الإبتدائي من الوحدة الثانية فهيا بنا لقد شارك حمد في اليوم الرياضي وفاز بالكأس الذهبي، <eos> نهنئك يا حمد اليوم الرياضي هو عنوان درسنا لهذا اليوم فهيا معي، هل تريد يا قمر أن تسمع حكاية اليوم؟ <eos> اسمع يا قمر فحكايتي حل وسفر ورحلة قصيرة مليئة بالألوان والصور، وحكاية اليوم هي قراءة الدرس قراءة صحيحة، توظيف أدوات الاستفهام هل ومن توظيفا صحيحا؟ <eos> فهيا بنا هو الآن قبل أن نبدأ تسأل المعلم وتقول يا ترى من هو القارئ الجيد؟ <eos> فكروا نعم هو الذي يستطيع التهدئة الصحيحة للحروف والمقاطع ينتبه للحركات القصيرة والطويلة فهي بنا اليوم الرياضي فرح الطلاب باليوم الرياضي ركض الطلاب حول الملعب، ضم البرنامج الرياضي ألعابا متنوعة، <eos> الرياضة قول جسمه رائع جدا والآن دعونا نعد زملاء الدرس واحد عثمان ثلاثة أربع جمل والآن دعونا نقرأ الجملة الرابعة الرياضة تقوي الجسم يا ترى كم كلمة سمعناها في الجملة؟ <eos> عدوا معي واحد، إثنان نعم ثلاث كلمات أحسنتم والآن دعونا نقرأ النص مرة ثانية ولكن كتابك المدرسي سأقرأ أنا نصف الجملة وأنت تكمل النصف الآخر فهيا بنا فرح الطلاب فكر نعم باليوم الرياضي ركض الطلاب هيا يا صديقي نعم حول الملعب ضم البرنامج الرياضي هي أكمل نعم ألعابا متنوعة، <eos> الرياضة نعم تقوي الجسم رائع جدا يا أصدقائي والآن دعونا نقرأ هذه الجملة ونعد معا الكلمات فريم تحب كرة السلة فهي نمرح ونقرأ معها هيا بنا فرحة طلابو باليوم الرياضي ترى كم كلمة سمعناها في الجملة عدو معي واحد اثنان ثلاثة أربع كلمات وكم هدفا أحرزته ريم عادو معي واحد، <eos> إثنان ثلاثه أربعة أهداف. رائع جدا والآن يقول لنا حمد أننا قمنا بقراءة الدرس قراءة صحيحة وسوف نقوم بتوظيف أدوات الاستفهام هل ومن توظيفا صحيحا فهي بنا، والآن دعونا نرحب بالسيدة استفهام مرحبا السيدة استفهام ستساعدنا بالأدوات المناسبة لصياغة السؤال، <eos> أنا أحب السباحة وأريد أن أسألكم عن حبكم للاستباحة يا ترى هل من المساعدة هي سيدة استفهام نعم استخدميها، حسنا أعطتني السيدة استفهام هل حل هل تحبون السباحة؟ <eos> رائع جدا، أجاب البعض يا سيدة وقال نعم نحب السباحة ولكن أريد أن أعرفهم فساعديني نعم إستخدمي من أعطتني السيدة استفهام من من يحب السباحة؟ <eos> سكروا نعم، لقد أجاب البعض يا سيدة وقال أنا أحب السباحة فشكرا لك على المساعدة وشكرا لكم يا أصدقائي والآن دعونا نمرح مع أدوات الإستفهام هل ومن من خلال هذا المثال فهي بنا سألت المعلمة حمد وقالت هل تحب كرة القدم؟ <eos> أجاب حمد وقال نعم أحب كرة القدم رأى جدا، سألت المعلمة وقالت من من من لعب بالكرة؟ <eos> أجاب الطلاب وقالوا حمد وصديقه لعب بالكرة رائع جدا، إذن يا أصدقائي أدوات الإستفهام أستخدمها عندما أريد أن أسأل عن شيء لا أعرفه والآن دعونا نوظف أدوات الاستفهام كما تعلمنا هل هل تحب المدرسة؟ <eos> من من فتح الباب؟ هل هل هل تحب القراءة؟ <eos> من من من قرأ القصة رائع جدا والآن قد تعلمنا من أدوات الاستفهام هل ومن وجاء دوركم أصدقائي لتجيبوا عن تدريبات الكتاب رقم سبعة وثمانية صفحة ثلاثة وتسعين وبهذا نكون قد أنهينا درس القراءة اليوم الرياضي وائل اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   ضمائر المتكلم   أنا   نحن",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم ضمائر المتكلم أنا ونحن من الوحدة الثانية سنتعلم اليوم كيفية توظيف ضمائر المتكلم أنا ونحن توظيفا صحيحا في الجملة، <eos> تعلمنا سابقا أن التحدث والتكلم نعمة عظيمة من الله سبحانه وتعالى فبها نعبر عما نريد وما نرى وما نشعر به. إذا أردت أن أتكلم عن نفسي ماذا سأقول أنا معلمة؟ <eos> أنا معلمة أتكلم عن نفسي وأقول أنا معلمة ويمكن أن أقول أنا أحب أبناء الطلاب أنا أحب أبنائي الطلاب، أنا معلم لست وحدي، يوجد الكثير من المعلمين ماذا سنقول معا؟ <eos> إذا أردنا أن نتكلم؟ سنقول نحن معلمون. <eos> نحن معلمون. <eos> وسنقول أيضا نحن نحبو أبناءنا الطلاب نحن نحب أبناءنا الطلاب، إذن إذا أردت أن أتكلم عن نفسي سأقول أنا سأقول انا وإذا كنا مجموعة سنقول نحن سنقول نحن أنظروا إلى حماة، <eos> حمد يلعب بالكرة إذا أراد أن يتكلم عن نفسه ماذا سيقول؟ <eos> أحسنته؟ سيقول أنا ألعب بالكرة، أنا ألعب بالكرة، وإذا كان مع أصدقائه ماذا سيقولون معا؟ <eos> أحسنتم نحن نلعب بالكرة نحن نلعب بالكرة، انتبهوا معي أنا نحن نلعب نحن نلعب، هل لاحظتم ما لاحظته عدستي؟ <eos> انتبهوا معي أنا أنا ألعبه أنا ألعبه. <eos> نحن نحن نلعبه نحن نلعبه. <eos> والآن أنظروا معي إلى حمد من جديد ماذا يفعل حمد؟ أحسنتم. حمد يقرأ كتابا إذا أراد أن يتكلم عن نفسه ماذا سيقول؟ <eos> بارك الله فيكم. أنا أقرأ كتابا، أنا أقرأ كتابا وإذا جلس مع أصدقائه في المكتبة ماذا سيقولون؟ <eos> بارك الله فيكم نحن نقرأ كتابا نحن نقرأ كتابا انتوا أبطال ها هي ريم ماذا تفعل ريم أم أحسنتم؟ <eos> ريم ترسم إذا أرادت أن تتكلم عن نفسها ماذا ستقول؟ <eos> ممتاز أنا أرسم ها هي ريم تجلس مع صديقاتها في المرسى ماذا يفعل أحسن توب سيقولون معا نحن نرسم نحن نرسم هيا لنكتب الجملتين معا، أنظروا إلى الصورة إنها ريم، <eos> ريم بمفردها إذا أردت أن تتكلم عن نفسها ماذا ستستخدم أنا أم نحن أحسنتم ستستخدموا أنا نبدأ من اليمين. أه أنا أر صوم لو حرب لوحة لوحة أضع تاء المربوطة ولا ننسى أن نضع النقطة في نهاية الجملة، <eos> أنا أرسم لوحة والآن أنظروا إلى ريم هل هي بمفردها في هذه الصورة لا إنها مع صديقاتها إذا أردنا أن يتكلمن عن أنفسهم ماذا سيقولون أنا أم نحن أحسنت سنقول نحن نحن. <eos> نحن نرسمو. <eos> لوحة لو لوحتك ولا ننسى أن نضع النقطة في نهاية الجملة نحن نرسم لوحة والآن يا أحبابي ها قد جاء دوركم إفتح كتابك صفحة ثلاثة وثمانين أستخدم أنا ونحن وأكون جملا كما في المثال وبهذا نكون قد أنهينا درسنا لهذا اليوم، <eos> شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الاول   اللغة العربية   تجريد حرف النون",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم في درس جديد من دروس لغتنا العربية، درسنا اليوم تجريد حرف النون بالصف الأول من الوحدة الثانية هيا نبدأ أهلا أهلا تلفاز أبي الحروف ماذا لديك اليوم؟ <eos> هيا نستمع ماذا سيقول تلفاز بالحروف حيا نحدث الصور هيا نحذف الصور المتشابهة، أرى أن العصفورة قد تكرر. نعم وأيضا الشجرة ماذا بقي لدينا؟ <eos> هيا نسمي هذه الصور نحلة لم أم نسمع مرة أخرى نحلى لم؟ <eos> هل صوت الحرف الذي تكرر؟ أحسنتم إنه حرف النون يشبه النحلة نون يشبه النحلة. أهلا حمد. ماذا سنتعلم اليوم؟ <eos> سوف نتعلم كيف نميز حرف النون إسمه وصوته ورسمه لفظا وكتابة أيضا سنستمتع بنطق صوته مع الحركات القصيرة والطويلة والسكون، دعونا نبدأ أين ذهب حماد؟ <eos> نعم ذهب إلى طبيب الأسنان وماذا قال له هذه سن لبنية، هذه سن لبنية، أنظروا إلى الحرف الذي تكرر سن لبنية، أنظروا إلى الحرف الأحمر إنهم حرفوا النون نون اسمه نون نون صوته هي كرروا معي اسمه نون صوته صوته وكم شكلا له؟ <eos> نعم له شكلان أنظروا إليهم، هيا نتعلم كيف نكتب حرف فنون، نبدأ من النقطة الحمراء ننزل باتجاه السطر ثم نرسم خطا مائلا كالصحن ثم نرتفع قليلا فوق السطر ولا ننسى نقطة نون، <eos> الشكل الثاني نبدأ من النقطة الحمراء ننزل باتجاه السطر ثم نسير على السطر ولا ننسى نقطة نون هذا الشكل الأول وهذا الشكل الثاني، حان دوركم الآن قوموا بفتح الكتاب المدرسي صفحة ثمانين وقوموا بكتابة حرف نون كما تعلمنا بشكليه الأول والثاني هي نلعب مع حرف النون ومواقعه في الكلمة، <eos> أنظروا إلى هذه الصورة إنها صورة نحلة النحلة أين جاء حرف النور هنا؟ <eos> نعم جاء في أول الكلمة في أول الكلمة هيا نتأكد نحلة أحسنتم أنظروا أنه في أول كلمة نحلة، الصورة الثانية إنه عنب لذيذ عنب عنب، أين جاء حرف النون هنا جاء في وسط الكلمة نعم، <eos> نعم هيا نتأكد عنب عنب أنظروا هذا هو حرف النون في وسط الكلمة، الصورة الثالثة جبنون جبن جبن نعم جاء في آخر الكلمة دعونا نرى أين جاء نعم أحسنتم أنظروا إنه في آخر الكلمة جبن جبن رائعون. <eos> لقد وصلتني دعوة من حرف نون يريد الغناء مع المد الطويل والمد القصير مع الفتحة والضمى والكسرة وأيضا مع المد الطويل المد بالألف والمد بالواو والمد بالياء هي نستمع لغنائه نون فتحة نا نون فتحة ن ومع المد الطويل نعم نا مثل لا نملة لا نملة لا سلام لا سلام <eos> والسلام هو ظهر الجمل أما حرف النوني مع الدماغ ومع المد بالواو نو نو مثل نو نجومهم نو نجومون أما مع المادة بالواو نو نو نوم نور حرف النونة مع الكسرة المندب الياء م م مي مي مثل ن نساءون ن نساءون مع المندبية ني في إيران ايه نيران، <eos> أما حرف النون مع السكون فلا نستطيع نطقه إلا بمساعدة حرف متحرك قبله مثل من شعر من شعر؟ <eos> أحسنتم والآن حان دوركم لفتح الكتاب المدرسي صفحة واحد و ثمانون وقوموا بكتابة حرف نون مع المد الطويل ومع المد القصير وبهذا نكون قد أنهينا درسا جديدا من دروس لغتنا العربية إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   اليوم الرياضي   الجزء الأول",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع والجميل في درس جديد من دروس اللغة العربية، عنوان الدرس اليوم الرياضي الجزء الأول للصف الأول الإبتدائي من الوحدة الثانية فهي بنا هل تريد يا قمر أن تسمع حكاية اليوم؟ <eos> اسمع يا قمر فحكايتي حل وسفر ورحلة قصيرة مليئة بالألوان والصور، وحكاية اليوم هي قراءة الدرس قراءة صحيحة إستنتاج المعنى العام للنص تفسير المفردات تفسيرا سليما فهيا بنا ماذا نرى أمامنا يا ترى؟ <eos> فكروا نرى أولادا يحملون صورا مختلفة لأنواع من الرياضات، ترى ما أسماء هذه الرياضات؟ <eos> فكروا معي؟ نعم الجاري أحسنتم السباحة رائع جدا، كرة القدم أحسنتم وكرد السلة رائع جدا يا أصدقائي هل تمارسون أنواعا مختلفة من الرياضة؟ <eos> فكروا بالتأكيد هناك أنواع مختلفة من الرياضة مثل ركوب الخيل وكرة اليد فالرياضة مهمة جدا لصحتنا ودولتنا، قطر تهتم بالرياضة وتخص لها يوما خاصا ومميز يمارس فيه الجميع الرياضة وهو عنوان درسنا لهذا اليوم، <eos> ولكن قبل أن نبدأ تسأل المعلم وتقول من هو القارئ الجيد هو الذي يستطيع التهدئة الصحيحة للحروف والمقاطع، ينتبه للحركات القصيرة والطويلة فهي بنا اليوم اليوم الرياضي الرياضي فرح الطلاب باليوم الرياضي ركض الطلاب حول الملعب، <eos> ضم البرنامج الرياضي ألعابا متنوعة، الرياضة تقوي الجسم رائع كتير تاني يا أصدقائي والآن دعونا نقرأ النص مرة ثانية انتبهوا معي اليوم الرياضي فرح الطلاب باليوم الرياضي ركض الطلاب حول الملعب، <eos> ضم البرنامج الرياضي ألعابا متنوعة، الرياضة تقوي الجسم أحسنتم يا أصدقائي جمل الدرس هيا بنا واحد إثمان ثلاثة نعم أربع جمل، والآن دعونا نصوب الكرة نحو المرمى كي نقرأ الجملة فهيا معي حب. <eos> حب حب أحسنتم أحسنتم يا أصدقائي، الآن نستطيع قراءة الجملة، الرياضة تقوي الجسم ردد ورائي الرياضة تقوي الجسم رائع جدا يا أصدقائي بقراءة الدرس قراءة صحيحة وسوف نقوم باستنتاج المعنى العام للنص فهي بنا والآن نريد حمد أن يتسلق هذه الشجرة كي يعرف المعنى العام والنص فهيا بنا ما عنوان النص؟ <eos> نعم اليوم الرياضي عما يتحدث النص فكروا عن احتفال الطلاب باليوم الرياضي، إذن النص هو مشاركة الطلاب باليوم الرياضي أحسنتم والآن يقولون باستنتاج المعنى العام من نصي وسوف نقوم بتفسير المفردات تفسيرا سليما فهيا بنا والآن لقد مرت على مسامعنا كلمات سمعناها من خلال النص ونريد أن نفسرها تريد سحابتي الآن أن تعرف <eos> مضاد كلمة فرحة فكروا يا أصدقائي. نعم فرحة حسنة فرحة حزينة دعونا نتأكد نعم فرحة حزينة أحسنتم تريد سحابتي أن لتعرف مفرد كلمة فهي بنا الطلاب الطلاب الطالب الطلاب نعم الطالب دعونا نتأكد الطلاب الطالب الطلاب الطالب أحسنتم والآن تريد صحابتي أن تعرف معنى كلمة ضمة ضم فكروا نعم <eos> ضم شمل ضم شمل شمل ألعابا متنوعة رائع جدا والآن تريد سحابتي هل تعرف مضاد كلمة تقوي تقوي هيا بنا فكروا تقويه تضعف تقوي تضعف دعونا نتأكد تقوي تضعفه تقوي تضعف أحسنتم والآن جاء دوركم أصدقائي أود تذكيركم بقراءة الدرس قراءة صحيحة ونسخ جملة الدرس الرياضة تقوي الجسم في دفتر النسخ قبل أن ننهي <eos> دعونا نقرأ الكلمات قراءة متأنية هيا معي ف ري ح فريحة كم مقطعا صوتيا سمعناه في الكلمة فكروا نعم ثلاثة مقاطع دعونا نتأكد ف ريه اه أحسنتم الكلمة الثانية اقرؤوا معي ح فتحاحة هو وسكون و حو حو لام؟ <eos> فتحالة حول لا حول لا أحسنتم الكلمة الثالثة الفلام سكون ال مين فتحة؟ <eos> لا يمسكون مل عين فاتحة ها بقى كسراب بيه الملعة، الملعة بي بي رائع جدا وفي نهاية رحلتنا نكون قد تعلمنا وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   النمط اللغوي   أدوات الإستفهام",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم النمط اللغوي، أدوات الاستفهام أين ومتى؟ <eos> من الوحدة الثانية سنتعلم اليوم كيفية التوظيف، أدوات الاستفهام أين ومتى توظيفا صحيحا؟ <eos> دعونا أولا نرحب بضيفتنا لهذا اليوم، علامة الاستفهام علامة الاستفهام سترافقنا طول الدرس، أهلا وسهلا بك. أنظروا إلى حمد يبدو حزينا لماذا يا ترى؟ <eos> نعم لقد أضاع قلمه لأنه يريد أن يكتب واجباته، ماذا سيفعل يا ترى علامة الاستفهام؟ <eos> أيمكنك أن تساعدي حمد؟ نعم، علامة الاستفهام قالت لحمد أن يستخدم أين أين ليسأل عن مكان القلم؟ <eos> أين قلمي؟ أين قلمي؟ وسنضع في نهاية السؤال علامة الاستفهام أين قلمي؟ <eos> الآن؟ استطاع حماس أن يجيب عن واجباته والآن نريد أن نبحث ونسأل عن مكان فرشات الأسنان؟ <eos> ماذا سنستخدم؟ سنستخدم أين أين لنسأل عن مكان فرشات الأسنان؟ <eos> سأقول أين فرشات الأسنان؟ أين فرشات الأسنان؟ ونضع علامة الاستفهام في نهاية السؤال أين فرشات الأسنان؟ <eos> لم نستطيع أن ننظف أسناننا بالفرشات فقط علينا أن نبحث عن معجون الأسنان، ترى أين وضعت معجون الأسنان؟ <eos> ماذا سأستخدم للسؤال عن المكان؟ سأقول أين أين معجون الأسنان؟ <eos> أين معجون الأسنان؟ ونضع في نهاية السؤال علامة الاستفهام، أحسنتم إذن أين أستخدمها؟ <eos> لأسأل عن المكان أين نستخدمها لنسأل عن المكان؟ ها هو حمد حمل حقيبته واستعد للذهاب إلى المدرسة لكنه الآن يريد أن يسأل عن وقت الذهاب إلى المدرسة، م ماذا سيستخدم؟ <eos> يا ترى؟ فكروا أحسنتم سنستخدمه؟ متى؟ متى أذهب إلى المدرسة؟ <eos> متى أذهب إلى المدرسة؟ ولا ننسى أن علينا أن نضع علامة الاستفهام في نهاية السؤال متى أذهب إلى المدرسة؟ <eos> بالطبع سيذهب حمد إلى المدرسة صباحا، سيذهب حمد إلى المدرسة صباحا والآن يسأل حمد عن موعد وقت زيارة طبيب الأسنان ماذا سيستخدم؟ <eos> يا ترى أحسنتم؟ متى؟ متى أزور طبيب الأسنان؟ <eos> متى أزور طبيب الأسنان؟ ولا ننسى أن علينا أن نضع علامة الاستفهام في نهاية السؤال متى أزور طبيب الأسنان؟ <eos> سيزور حماة، طبيب الأسنان مساءا سيزور حماة طبيب الأسنان مساء، والآن نصح الطبيب حمد أن يحافظ على نظافة أسنانه والآن يريد حمد أن يسأل متى ينظف أسنانه، يريد أن يسأل عن وقت تنظيف الأسنان ماذا سيستخدم؟ <eos> فكروا بارك الله فيكم سيقول متى؟ متى أنظف أسناني؟ <eos> متى أنظف أسناني ولا ننسى علينا أن نضع علامة الاستفهام في نهاية السؤال متى أنظف أسناني؟ <eos> أنظف أسناني قبل النوم والآن يا أحبابي جاء دوركم أريد أن أسأل عن مكان حمد، أنظروا جيدا إلى الصورة، نريد أن نسأل عن المكان ماذا سنقول أحسنته أين؟ <eos> أين؟ أين ذهب حمد؟ أين ذهب حمد؟ لأنني أسأل عن المكان ماذا؟ <eos> إذا أردت أن أسأل عن الوقت، الوقت ذهب حمد إلى الحديقة، نريد أن نسأل عن وقت ذهاب حمد إلى الحديقة أحسنتم. سأقول متى، متى ذهب حمد إلى الحديقة ولا ننسى أن نضع علامة الاستفهام متى ذهب حمد إلى الحديقة؟ <eos> بارك الله فيكم، ذهب حمد إلى الحديقة صباحا، إذن أين نستخدمها لنسأل عن المكان؟ <eos> المكان نستخدم أين؟ وإذا أردنا أن نسأل عن الوقت ماذا نستخدم؟ <eos> بارك الله فيكم، سنستخدم متى؟ متى؟ والآن يا أحبابي ها قد جاء دوركم إفتح كتابك صفحة تسعة وسبعين أضع متى وأين في الفراغ المناسب؟ <eos> وبهذا نكون قد أنهينا درسنا لهذا اليوم، شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التعبير الكتابي 2",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس لغتنا العربية، درس اليوم التعبير الكتابي من الوحدة الأولى، سنتعلم اليوم ترتيب مجموعة من التعليمات المعبرة عن الصور، <eos> لابد وأنكم سمعتم في الفترة الماضية عن الإجراءات الإحترازية التي نتبعها بسبب مرض كورونا وسمعنا أيضا عن التعليمات التي يجب علينا اتباعها لنحافظ على أنفسنا ونحافظ على الآخرين من هذا المرض، <eos> حافظ على المسافة الآمنة بينك وبين الآخرين، إحرص على تعقيم ونظافة يديك، تناول الطعام الصحي لتحافظ على مناعتك، إذن هذه تسمى التعليمات، التعليمات هي كل أمر أطلب منك فعله بنفسك، <eos> أنظروا إلى هذه الصورة ماذا نرى بها؟ أحسنت إنه معمل الحاسوب، أين يوجد معمل الحاسوب؟ <eos> أحسنتم في المدرسة؟ هل تذكرون التعليمات التي نسمعها من معلمة الحاسوب قبل أن نذهب إلى المعمل هذا ما سنتعرف عليه اليوم، سنستعين بالصور لأرتب الجمل وأكتب تعليمات الذهاب إلى معمل الحاسوب دعونا أولا نقرأ الجمل لنبدأ بالتعليمات، <eos> سر بهدوء في الممر سر بهدوء في الممري، اجلس في المكان المخص لك، إجلس في المكان المخص لك جهز أدواتك واحملها، جهز أدواتك واحملها، إدخل معمل الحاسوبي إدخل معمل الحاسوبي والآن هيا لننظر إلى الصورة الأولى ماذا نرى بها؟ <eos> أحسنته إنه حمل يحمل كتابه وحقيبته، إذن هيا لننظر إلى التعليمات ونرى ما التعليمات المناسبة لهذه الصورة، نفكرو أحسنتو جهز أدواتك واحملها، جهز أدواتك واحملها هيا لنكتب الجملة أنظر إلى الصورة مرة أخرى. <eos> نعم، حمد يحمل كتابه وحقيبته إذن ماذا سنكتب؟ جهز أدواتك واحملها، لا ننسى أن علينا أن نبدأ من الناحية اليمنى ولا ننسى أيضا أن نضع النقطة في نهاية الجمل أنظروا معي إلى هذه الصورة ماذا نرى بها؟ <eos> أحسنتم الأولاد أين هم؟ ممتاز؟ خرجوا من الصف وأين يسيرون؟ <eos> بارك الله فيكم، يسيرون في الممر، أنظروا إليهم كيف يسير الأولاد، أحسنتم يسير الأولاد بهدوء ونظام، إذن ما التعليمات المناسبة لهذه الصورة؟ <eos> أحسنتم سر بهدوء في الممر، سر بهدوء في الممر، هيا لنكتب الجملة أنظروا إلى الصورة جيدا، الأولاد يسيرون بهدوء في الممر، إذن سنكتب سر بهدوء في الممر ولا ننسى أن نضع النقطة في نهاية الجملة بارك الله فيكم، <eos> هيا لننظر إلى الصورة التالية أين وصل الأولاد؟ أحسنتم، وصلوا إلى معمل الحاسوب، كيف عرفنا ذلك؟ <eos> أحسنتم نرى أجهزة حاسوب ونرى شاشة عرض، إذن ما التعليمات المناسبة لهذه الصورة؟ <eos> ادخل معمل الحاسوبي، ادخل معمل الحاسوبي أنتم حقا أبطال هيا لنكتب الجملة معا، أنظروا إلى الصورة ماذا قلنا؟ <eos> دخل الأولاد إلى معمل الحاسوب، إذن ما التعليمات المناسبة لهذه الصورة؟ <eos> إدخل نبدأ من اليمين ونمشي على السطر، إدخل معملة الحاسوش ولا ننسى أن نضع النقطة في نهاية الجمل، إذن كتبنا أدخل معمل الحاسوب، ادخل معمل الحاسوبي، أنظروا معي الآن إلى الصورة الأخيرة ماذا نرى بها؟ <eos> أحسنتم ها قد وصل الأولاد إلى معمل الحاسوب وجلسوا كيف جلس الأولاد لاحظوا الصورة أحسنتم، جلس كل ولد في مكانه المخص، إذن ما التعليمات المناسبة لهذه الصورة؟ <eos> بارك الله فيكم، اجلس في المكان المخص لك إجلس في المكان المخص لك هيا لنكتب الجملة معا، أنظروا معي إلى الصورة ماذا يفعل الأولاد هنا؟ <eos> أحسنتم، جلسوا في أماكنهم المخصة، إذن ما التعليمات المناسبة لهذه الصورة أحسنته اجلس نبدأ من اليمين إيش لاس في المكاني المخصه لك ولا ننسى أن نضع النقطة في نهاية الجملة، <eos> اجلس في المكان المخص لك والآن جاء دورك عزيز الطالب إفتح الكتاب صفحة واحد وأربعين أستعين بالصور لأرتب الجمل التالية وأكتب تعليمات الذهاب إلى معمل الحاسوب وبهذا نكون قد أنهينا درسنا لهذا اليوم، <eos> شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   الخط   الوحدة الأولى",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس لغتنا العربية، درس اليوم الخط من الوحدة الأولى، سنتعلم اليوم كتابة الكلمات بخط نسخ جميل ومرتب باتباع قواعد الكتابة الصحيحة، <eos> أنظروا معي يا أحباب، إذا عرض عليك هاتين الورقتين أي ورقة ستختار؟ <eos> نعم بالتأكيد سنختار الورقة الجميلة والمرتبة، كلنا نحب أن نختار الأشياء الجميلة والمرتبة وكذلك ضيفنا لهذا اليوم السيد خطوط هي سيعرفنا بنفسه. <eos> مرحبا. <eos> هيا لنبدأ افتح الكتاب أولا صفحة أربعون هيا لنقرأ الجملة معا، إصنع أربع حجرات من العلب، إصنع أربع حجرات من العلبي، سأطرح عليكم أولا بعض الأسئلة، كم حجرة صنع عمر تذكروا هي نتذكر معا واحد إثنان ثلاثة أربعة صنع عمر أربع حجرات مما صنع عمر الحجرات أحسنتم صنع عمر الحجرات من العلب <eos>، نحن أيضا يمكننا أن نستخدم الأشياء القديمة وأن نصنع أشياء جديدة مثل أن نصنع مثلما من هذه الأشياء، الآن هيا لنقرأ الجملة من جديد ونرى الحروف التي جلست على الصدر والحروف التي نزلت تحت الصدر، <eos> اصنع أربعة حجرات ميناء العلبي لننظر إلى كلمة إصنع أحسنته، حرف العين نزل تحت السطر، ماذا عن كلمة أربع أحسنتم حرف الراء وحرف العين نزلا تحت السطر وكلمة حجرات أحسنتم حرف الراء وأخيرا حرف الجر من نزلت النون تحت السطر؟ <eos> عليك أولا قبل أن تكتب أن تمسك بالقلم بالطريقة الصحيحة وأن تكتب الحروف باتجاها الصحيح وبطريقتها الصحيحة، وأخيرا عليك أن تراعي المسافات بين الكلمات ولا ننسى أننا نبدأ دائما من رقم واحد إلى رقم ثلاثة أي من أسفل إلى أعلى وكما قلت لكم علينا أن نراعي المسافات بين الكلمات، <eos> هيا لنكتب الجملة، نبدأ دائما من الجهة اليمنى، نبدأ أولا بكتابة حرف الألف من أعلى إلى أسفل حتى أصل إلى الصدر ثم أكتب حرف الصلب، نبدأ من هنا أرتفع إلى الأعلى أنزل إلى الصدر أعود لأ من حيث بدأت أسير قليلا وأرسم السن إس نا النون سنه صغيرة <eos> وأضعو النقطة إس نا حرف العين ننتبه إلى حرف العين، نرسم خطا منحنيا نرتفع قليلا ونعود فوقه مرة أخرى ونرسم البطن الكبير، لا ننسى أننا نضلل العين ولا نرفع يدنا أثناء الكتاب فنا نحافظ على المسافة ونكتب كلمة أربع، <eos> أولا نبدأ بالهمزة بهذا الشكل، أضع الفتحة أر أرا سنة، نرسم سنة صغيرة فوق الصدر وباقي الحرف بشكل منحنى تحت الصدر أر باء حرف الباء نبدأه من هنا من أعلى السطر قليلا أنزل حتى أصل إلى الصدر وأسير على السطر قرب ب حرف العين كما تعلمنا قبل قليل، <eos> نرسم خطا منحنيا نرتفع قليلا ونعود فوقه ثم نرسم البطن الكبير فنضلل العين أربعة، أحافظ على المسافة نكتب كلمة حجرات، نرسم خطا مائلا خطا مستقيما ثم حرف الجيم جو خط مائل وخط مستقيم ولا أنسى أن أضع النقطة في الأسفل جو أرى كما تعلمنا قبل قليل سنا، <eos> نرسم سنا صغيرا أعلى الصدر وننزل بشكل منحنى أسفل الصدر حو جو را أرسوم مؤلف المد ثم حرف التاء نبدأ من أعلى إلى أسفل حتى أصل إلى السطر، أسير على السطر قليلا ثم أرتفع مرة أخرى من أسفل إلى أعلى وأضعوا النقطتين وتدوين الكسر حجرات من ننتبه لكتابة حرف المين <eos> نبدأ من السطر أرتفع إلى الأعلى أنزل أغلق الدائرة وأسير على السطر نضع تحتها الكسرة من النون، ن نبدأ من أعلى السطر بقليل نرسم سنا صغيرا وننزل تحت السطر ونعود مرة أخرى إلى الأعلى، <eos> وأضع النقطة، اثنين العلب أحافظ على المسافة ارسموا حرف الألف ثم اللام أسير على الصدر حرف العين نرسم خطا منحنيا ونعود فوقه مرة أخرى نضلل العين ونرسم يدها العو، <eos> اللام أرتفع من أسفل إلى أعلى وأعود مرة أخرى من أعلى إلى أسفل العو لا بي حرف البا أرتفع قليلا عن السطر، أنزل حتى أصل إلى السطر أسير على السطر قليلا وأرتفع مرة أخرى وأضع النقطة العلبي ولا ننسى أن نضع النقطة في نهاية الجملة هيا لنقرأ الجملة، <eos> إصنع أربع حجرات من العلب، إصنع أربع حجرات من العلب والآن عزيزي الطالب ها قد جاء دورك إفتح الكتاب صفحته أربعين أكتب بخط جميل لا ننسى يا أحبابي أنك ستبدأ من رقم واحد إلى رقم ثلاثة وبهذا نكون قد أنهينا درسنا لهذا اليوم، <eos> شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   النمط اللغوي   أسماء الإشارة",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم النمط اللغوي أسماء الإشارة من الوحدة الأولى، <eos> سنتعلم اليوم توظيف أسماء الإشارة هذا هذه وهؤلاء توظيفا صحيحا في الجملة، كثيرا ما نحتاج إلى الإشارة إلى الأشياء والأشخاص لنعرف بهم، لكن ماذا نستخدم إذا أردنا أن نشير، <eos> أنظروا معي، هذه حقيبتي المدرسية بها قلمي، دفتر مثل ما ومسطره ماذا حدث؟ <eos> لقد اختفت أدواتي المدرسية، ماذا سأفعل أم العصا السحرية ستساعدني؟ <eos> قلم قلم، هذا قلم هذا قلمون، دفتر هذا دفترون هذا دفتر مقلة هذه مقلمة هذه مقلمة، مسطرة هذه مسطرة هذه مسطرة جميل، لقد ساعدتني العصا السحرية في إظهار أدواتي المدرسية وماذا لاحظنا؟ <eos> لاحظنا أننا استخدمنا هذا للإشارة إلى الأشياء المذكرة للمفرد المذكر واستخدمنا هذه للمفرد المؤنث إستخدمناها للإشارة إلى المفرد المؤنث، أنظروا معي إلى الصورة التالية ماذا نرى هنا؟ <eos> أحسنت إنه تلفازون تلفاز إذا أردت أن أشير إلى التلفاز ماذا سأستخدم تلفاز؟ <eos> سأقول هذا تلفاز، هذا تلفاز لأنه مفرد مذكر وبما أنها صارت جملة سأضع في نهاية الجملة النقطة هذا تلفاز لننظر الآن إلى الصورة التالية ماذا نرى، أحسنتم إنها مروحة كهربائية مروحة كهربائية إذا أردت أن أشير إلى المروحة ماذا سأستخدم؟ <eos> أحسنتم سأستخدم هذه، هذه مروحة كهربائية هذه أستخدمها للمفرد المؤنث هذه مروحة كهربائية والآن ماذا نرى في هذه الصورة؟ <eos> أحسنته إنه حاسوب، حاسوب إذا أردت أن أشير إلى الحاسوب ماذا سأستخدم؟ <eos> فكروا الحاسوب مفرد وهو مذكر، إذن ماذا سأقول؟ بارك الله فيكم هذا حاسوب هذا حاسوب هيا لنكتب الجملة معك، كما تعلمنا سابقا سنبدأ من اليمين كيف نكتب هذا؟ <eos> نبدأ بحرف الهواء ها ثم مازال ها با هذا هذا ثم نكتب حاسوب حا السم بون حاسوب ولا ننسى أن نضع النقطة في نهاية الجملة هذا حاسوب لنرى الصورة التالية ماذا نرى بها؟ <eos> نعم إنها إشارة مرور، إشارة المرور إذا أردت أن أشير إليها ماذا سأستخدم؟ <eos> أحسنت سنستخدم هذه لماذا؟ لأن إشارة المرور مفرد وهي أيضا مؤنثة سأقول هذه إشارة مرور هيا لنكتب الجملة معا هيا لنكتب معا كلمة هذه ها بي لا ننسى الكسرة تحت الذل والكسرة تحت الهاء هاء بي هي هذه إشارة إي شا إشارته مرورين مو مشروع ليش؟ <eos> هذه إشارة مرور ولا ننسى أن نضع النقطة في نهاية الجملة هذه إشارة مرور، والآن عزيزي الطالب ها قد جاء دورك من جديد إفتح الكتاب صفحة خمسة وأربعين ألاحظ الصور وأستخدم هذا أو هذه للتعبير عنها بجمل مفيدة، <eos> عزيزي الطالب يمكنك أن توقف العرض وأن تنهي الإجابة عن هذه التدريبات وتعود وتتابع معنا بعد ذلك. من نرى في هذه الصوره؟ <eos> من نرى؟ أحسنت إنه حمد، حمد إذا أردت الإشارة إلى حمد ماذا سأستخدم؟ <eos> فكروا حمد مفرد وهو مذكر ماذا سأستخدم؟ أحسنتم؟ سأقول هذا حمد هذا حمد بارك الله فيكم ومن نرى ها أحسنتم النهاريم ريم إذا أردتم الإشارة إلى ريم ماذا سأستخدم؟ <eos> فكروا ريم مفرد وهي أيضا مؤنن ماذا سأستخدم؟ أحسنتم هذه ريمو هذه ريمو بارك الله فيكم. من ظهر لدينا الآن أحسنتم إنه عمر، عمر، عمر إذا أردت أن أشير إليه ماذا سأستخدم؟ <eos> بارك الله فيكم. هذا عمر، هذا عمر، عمر مفرد مذكر لهذا إستخدمنا معه هذا هذا عمر بارك الله فيكم. إذن حمات ريم وعمر ماذا نقول عنهم؟ <eos> إخوة حمد، ريم وعمر إخوة إذا أردت أن أشير إليهم ماذا سأستخدم؟ <eos> لا يمكن أن أستخدم هذا، لا يمكن أن أقول هذا إخوة ولا يمكن أن أقول أيضا هذه إخوة ستكون جملة خاطئة أم هذا سأستخدم أي يمكنك مساعدتي. أيتها العصا السحرية سنستخدم هؤلاء، <eos> هؤلاء إخوة، هؤلاء إخوة أستخدمها عندما أشير إلى الجمع هؤلاء إخوة، إذن أستخدم هذا للمفرد المذكر هذه للمفرد المؤنك وأستخدم هؤلاء للإشارة إلى جمع العاقل، هؤلاء أستخدمها للإشارة إلى جمع العاقل بارك الله فيكم الآن لاحظوا معي هذه الصور لنرى ماذا سنستخدم مع ريم حمد وأصدقائهم هيا لنكتب <eos> معه من نرى في الصورة الأولى نعم صدي كل بيئتي صديق البيئة ماذا سأستخدم عندما أريد الإشارة إليه؟ <eos> أحسنت سأقول هذا كيف سنكتب؟ هذا حرف الهاء ها ثم الزائل زين وأضع ألف المد هذا هذا صديق البيئة هذا صديق البيئة، والآن لننظر إلى الصورة الثانية من نرى بها صديقة البيئة؟ <eos> صديقة البيئة نعم إنها مفرد مؤنث إذا أردت أن أشير إليها ماذا سأستخدم؟ <eos> أحسنتم هذه هيا لنكتب هذه، نبدأ بحرف الهواء ها الذال لا ننسى أن نضع تحته الكسرة ها بي والهاء هذه هذه صديقة البيئة هذه صديقة البيئة، والآن لننظر إلى الصورة الثالثة ماذا نرى بها؟ <eos> نرى أصدقاء البيئة، أصدقاء البيئة إذا أردت أن أشير إليهم ماذا سأستخدم؟ <eos> بارك الله فيكم سأستخدم هؤلاء ننتبه إلى كتابة هؤلاء، نبدأ بحرف الهواء ها نكتب الواو وفوقها الهمزه ها أو لا ألا مع مد الألف هاو لا وأرسم الهمزة على الصدر وأضع تحتها الكسرة ها أولئك هؤلاء أصدقاء البيئة هؤلاء أصدقاء البيئة ماذا نرى في هذه الصورة الآن؟ <eos> نعم أشجار، أشجار إذا أردت الإشارة إلى الأشجار ماذا سأستخدم؟ <eos> فكروا فكروا معي أيمكنني أن أستخدم هذا أشجار لا أيمكنني أن أستخدم هؤلاء أشجار بالطبع لا إتفقنا أن هؤلاء تستخدم للعاقل إذن ماذا سأستخدم؟ <eos> يا ترى هذه هذه أشجار هذه أشجار يمكن أيضا أن أستخدم هذه مع الأقلام هذه أقلام هذه أقلام وإذا أردت أن أشير إلى الأعلام ماذا سأقول؟ <eos> هذه أعلام هذه أعلام والآن عزيزي الطالب ها قد جاء دورك افتح الكتاب صفحة تسعة وخمسين أوظف هذا وهذه وهؤلاء في جمل للتعبير عن الصور وبهذا نكون قد أنهينا درسنا لهذا اليوم، <eos> شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الاول   اللغة العربية  تجريد الهمزة",
        "text": "أعزائي طلاب الصف الأول أهلا بكم في درس جديد من دروس اللغة العربية، عنوان الدرس تجريد حرف الهمزة، الصف الأول الابتدائي من الوحدة الأولى، أنظروا معي ها هو تلفاز أبي الحروف مرة أخرى ماذا ستقدم لنا يا أبا الحروف؟ <eos> هذا النوس أنا أعرفه جيدا إنه رسام البارع، ماذا ترسم لنا يا أنوس؟ <eos> اليوم سيرسم لنا بالألوان، أنظروا إلى هذه الألوان، إنه اللون الأحمر أزرق أخضر وهذه علبة الألوان أندرو أزرق الأخضر أحمر، وماذا سترسم لنا أيضا يا أنوس؟ <eos> سيرسو لنا أسد، أنظروا أسد وأنا ناس أناناس، الأناناس فاكهة لذيذة ومفيدة جدا، هلا لاحظته بشي؟ <eos> هذه الكلمات التي قمت بذكرها ورسمها أنوس كلها تبدأ بحرف واحد، النوس ألوان أزرق أخضر أحمر، أسد، ألوان وأنا ناس أحسنتم أعرف أنكم قد عرفتم الحرف إنه حرف الهمزة هذا يشبه حمزة حرف الهمزة يا ترى إنه يشبه شكله الأسد أسد أسد تبدؤو بهمزة، <eos> إذن يا أصدقائي اليوم سنتعلم أشياء جديدة عن حرف الهمزة سنتعرف إسمهم وصوته وكيفية كتابته وأيضا سنستمتع بنطقه مع الحركات القصيرة والطويلة، هيا معي سأقوم الآن بقراءة الجملة أنظروا إلى هذه الجملة من درسي الكهرباء تعالوا معي يا أصدقائي لنقرأ هذه الجملة أو بيعو أبي وأحذروا خطر الكهربائي، <eos> مرة أخرى أطيع أبي وأحذر خطره الكهربائي، لاحظوا معي هنالك صوت قد تكرر أكثر من مرة، لاحظوا الكلمات التي تكرر بها هذا الصوت إنها أطيبو أبيه أحذروا الكهرباء، <eos> مرة أخرى أوطيعه أبي وأحذر الكهرباء، هل اكتشفتم يا أصدقائي ما هو حرف اليوم؟ <eos> أحسنتم إنه الهمزة أنظروا إلى الكلمات أطيعوا أبي وأحذروا الكهرباء إسمه همزة صوته حاولوا النطق معي صوته والآن سنتعرف على أشكال حرف الهمزة، أنظروا بهذه الكلمات قد جاء بشكلين لاحظو هذا الشكل الأول وهذا الشكل الثاني وأيضا حرف الهمزة لديه أشكال أخرى سنتعرف عليها الآن، <eos> أنظروا معي إلى هذا الشكل للهمزة الذي يأتي في كلمتي إبرة، إبرة والإبرة هي الأداة التي نخيط بها ملابسنا، أيضا هنالك شكل آخر أنظروا إلى هذا الشكل جاء في كلمة ذئبون زئب وهو يكتب على ياء غير منقوطة أنظروا يا ولكنها بدون نقاط، <eos> أنظروا إلى هذا الشكل الثالث مثل كلمتي لؤلؤون لق له أن لاحظو إدن إي أو اللؤلؤ يستخرج من البحر وهو من المهن القديمة التي كان يعمل بها سكان دولة قطر، <eos> وأنا الآن أرتدي خاتما من اللؤلؤ، أنظروا إلى اللؤلؤ كم هو جميل، هذا هو اللؤلؤ يصنعون منه الحلي الجميل، إذن لنتعرف مرة أخرى على أشكال حرف الهمزة الضرور عندما يكتب في أعلى الألف إيه عندما يكتب في الأسفل عندما يكتب على ياء غير منقوطة عندما يكتب على الواو، <eos> أتمنى أن تكونوا قد أعدتم من خلفي القراءة الآن تابعوا مرة أخرى أشكال حرف الهمزة وسنقوم من بعدها بكتابتها على السبورة. همزة على السطر، حمزة على الألف، همزة في أسفل الألف إيه؟ <eos> همزة على ياء غير موقوتة، همزة على الواو إنت. شكرا لك يا سيد سطور والآن سأحاول كتابة حرف الهمزة وأتمنى أن تحاولوا معي أنتم أيضا على دفاتركم نبدأ من النقطة الحمراء ثم نرسم نصف دائرة مائلة قليلا نحو الأعلى ونرسم خطا مائلا أيضا، <eos> أنظروا إنها همزة جميلة وهي تكتب على السطر، سأبدأ الآن بكتابة الأشكال الأخرى سأرسم حرف الألف وانتبهوا دائما أن تكتبوه مستقيما ثم نرسم نفس شكل الهمزة نصف دائرة صغيرة وخطا مائلا نحو الأسفل، <eos> الآن الشكل الثالث أرسم حرف الألف مستقيم وأرسم الهمزة تحته نصف دائرة صغيرة وخط مائل نحو الأسفل، الآن أنتقل إلى الشكل الرابع إنه الهمز على ياء غير منقوطة أبدأ بنقطة أعلى من السطر ثم أنزل بخط مستقيم على الصدر وخط مستقيم آخر يسير مع الصدر وأرسم الهمزة فوقه نصف دائرة صغيرة وخط مائل <eos> نحو الأسفل، الآن الهمزة على واو أرسم الواو كما اعتدنا عليه أبدأ بنقطة على الصدر ثم أسير مع السطر وأرسوم نفس نصف دائرتين وأنزل بهذا الشكل وأرسل الهمزة مرة أخرى على الواو نصف دائرة صغيرة وخط ماء تحت الأسفل ليكون شكل الهمزة الأخير على واو أو والآن يا أحبائي جاء <eos> دوركم إفتحوا كتبكم على صفحة سبع وأربعين وثمان وأربعين وحلوا التدريب، رقم ثلاثة ورقم ستة بكتابة أشكال حرف الهمزة، الآن أنظروا إلى لعبتنا الجميلة سوف أحاول أن أحزر حرف الهمزة أين وقع في الكلمة؟ <eos> هل هو في أول الكلمة أم في وسطها أم في آخرها؟ <eos> حاولوا أن تلعبوا معي ما هذا؟ إنه أسد، أسد م أين جاء حرف الهمزة في كلمة أسدون؟ <eos> جاء في أول الكلمة؟ صحيح، لقد أنار مصباحي ما هذه إبرة إبرة؟ <eos> أين جاء حرف الهمزة في كلمة إبراطون؟ نعم، صحيح جاء في أول الكلمة. هل سينير المصباح؟ <eos> يا ترى لقد أنار أحسنتم وهذا إنه حذاء، حذاء، أين جاءت الهمزة في كلمة حذاء؟ <eos> حذاء جاءت الهمزه في آخر الكلمة، لقد أنار المصباح وأعرف أيضا أنكم عرفتم أين جاء حرف الهمزة في كلمة حذاء بارك الله فيكم إنه ذئبون ذي بون، أين جاءت الهمزة في كلمة ذئبون؟ <eos> أظن أنها جاءت في وسط الكلمه. صحيح، لقد جاءت في وسط الكلمة إذن لقد حذرت كل الكلمات، بقي لدي كلمته لؤلؤون لقلقون أم أين جاء؟ <eos> هل جاء في وسطها أم في آخرها ام لقلقون؟ أظن أنه جاء في وسطها وفي آخرها لأنه قد تكرر مرتين. صحيح، إذن لاحظوا مرة أخرى قد جاءت الهمزة في وسط كلمة لؤلؤ وفي آخرها. <eos> لؤ لؤ أحسنتم بارك الله فيكم أريد أن أخبركم شيئا، لقد جاءتني دعوة من حرف الهمزة هل تريدون أن تأتون معي لنشاهد حرف الهمزة وهو يغني على مسرح اللغة العربية تعالوا يا أصدقائي معي لنشاهده، <eos> هذا هو مسرح لغتنا الجميلة القصيرة وهذه وهذه هي هي الحركات، الحركات الطويلة التي سيشارك هم حرف الهمزة في الغناء معها، أنظروا الآن هذا حرف الهمزة مع من جاء يا ترى مع الفتحة افتحوا فمكم عندما تلفظون الهمزة مع الفتحة، <eos> الآن حرف الهمزة مع الألف كيف يلفظ يا ترى هذا غريب، هذه أول مرة أرى فيها هذا الشكل ما هذه؟ <eos> أنا أسميها المادة إنها المادة إنها مكونة من حرف الهمزة مع المادة ألف مع المد ألف، فكروا في كلمات أمد بها الهمزة م مثل ماذا؟ <eos> مثل ماذا؟ مثل كلمتي قرآن قرآن، هذا المصحف الذي لدي يحتوي على كلام الله القرآن أنظروا أين وضعته؟ <eos> أضعه دائما في مكان مناسب حتى لا يطاله الأطفال الصغار. اه قرآن الآن لاحظوا هذه الكلمات فيها حرف الهمزة مع الألف أرنب ها أرنب هذه حركة قصيره وهنا حرف الهمزة مع الألف آ المادة تكتب وكأنها حرف واحد مثل كلمتي قرآن قرآن، <eos> فكروا أنتم في كلمات أخرى تحتوي على المد الآن سألفظ الهمزة مع الحركة الثانية والتي أحبها وهي الضمة الجميلة، أضم فمي وأقول الآن هدا حرف الهمزه مع المد واو آه ا فكروا في كلمات تحتوي على الهمزة مع المد واو أندروه، <eos> هنالك كلمات لدي لتقارنوا بين الحركة القصيرة الضمة وبين الحركة الطويلة واو أنظروا حركة قصيرة أذن أذن الآن الهمزة مع الواو أو حركة طويله حركة طويلة مثل كلمتي كوسون كؤوسا، <eos> الظروف الآن لدي أنا كؤوس وهي كلمات جمع سوف أفردها في كلمة كأس كأسون مفرد، أما كؤوس فهي جمع الآن حرف الهمزة مع الكسرة يلفظ إيه إيه وحرف الهمزة مع المادية يلفظ إيه إيه؟ <eos> الآن تعالوا نتعرف على كلمات فيها الهمزة مع الحركة القصيرة كسرة مثل كلمتي إيجاز، إيجاز الإيجاز فاكهة لذيذة وأنا أحبها كثيرا ا مثل كلمتي رئيس مثل كلمتي رئيس الآن ماذا لدينا لدينا السكون؟ <eos> السكون ليست حركة ولكنها تحتاج إلى حرف قبلها حتى تصبح مقطعا صوتيا قويا. هادي كلمه تحتوي على الهمزه مع السكون تعالوا نقرأها. لأ رق، لاحظوا أنني لا يمكنني أن أقرأ الهمز مع السكون لوحدها إنما أقوله لأ رأسون رأس، <eos> بارك الله فيكم، فكروا أنتم أيضا في كلمات تحتوي الهمزة وعليها السكون، الآن جاء دوركم يا أحبائي إفتحوا كتبكم على صفحة تسع وأربعين وانظروا كيف كتب حرف الهمزة مع الحركات القصيرة والمدود ولاحظوا كتابة الحرف بشكل جيد وبهذا أصدقائي أكون قد ختمت معكم درسي لليوم وقد استمتعت كثيرا معكم، <eos> شكرا لكم وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   مهارة التحليل والتركيب",
        "text": "عندكم طلابي الأعزاء في درس جديد من دروس اللغة العربية، درسي اليوم هو مهارة التحليل والتركيب من الوحدة الأولى هيا نبدأ ماذا تفعلين يا سارة؟ <eos> أقوم بقراءة قصة جميلة لكن كيف تعلمت القراءة يا سارة وأنت فقط عمرك خمس سنوات، لدي سر صغير أخبريني به يا سارة حتى أعلم أصدقائي في البيت كيف يتعلمون القراءة بسرعة، <eos> أقوم دائما بلعبة تحليل وتركيب الكلمات في البيت كل يوم أحسنت يا سارة أشكرك وبارك الله فيك. إذن أحبائي أهدافنا لهذا اليوم هي تحليل الكلمات إلى مقاطعها الصوتية تحليلا صحيحا وأيضا تركيب المقاطع الصوتية لقراءة الكلمات الناتجة قراءة صحيحة فهي نبدأ تتذكرون معي قاعدة التحليل وهي أن الحركات القصيرة حينما <eos> تكون على حرف فهي تشكل معه مقطعا صوتيا وأيضا الحركات الطويلة حينما تأتي بعد الحرف فهي تشكل معه مقطعا صوتيا طويلا قويا أيضا، أما السكون أو الحروف الساكنة فهي تحتاج دائما إلى حرف قبلها لتشكل مقطعا صوتيا صحيحا وقويا، <eos> تتذكرون أصدقائي أنشودة التحليل الجميلة هيا رددوها معي حل الحل الياسل حوف حرف المد مع الممدود والساكن مع من قبله صفق صفقة، إقفز قفزة بارك الله فيكم، الآن أنظروا إلى هؤلاء الأولاد من هؤلاء يا ترى تتذكرون درس أصدقاء البيئة، <eos> هؤلاء هم الأصدقاء، أنظروا إلى كلمة الأصدقاء من كم مقطع صوتي تتكون كلمة الأصدقاء تعالوا نعدها معا ال آس دي آه أو مرة أخرى ال آس دي ق أو أحسنتم بارك الله الله فيكم إنها خمس مقاطع صوتية، <eos> الآن سنقوم بتحليل كلمة أصدقاء أصدقاء هيا معي آس دي آه أحسنتم آس دي آه أو بارك الله فيكم وهذه إنها مدرستي الجميلة هيا معي لنحلل كلمة المدرسة، المدرسة لنعد معا ال ماد را سا تو ال ماد را سا تو إذن تتألف من خمس مقاطع صوتية تعالوا الآن نحلل <eos> كلمة المدرسة ال ماد را سار أحسنتم لماذا قمنا بتحليل المدرسة بهذا الشكل؟ <eos> تعالوا مع نشاهد أنظروا الحرف الساكن جاء مع الحرف الذي قبله وشكلا مقطعا صوتيا قويا ثم ماد أيضا حرف الدال ساكن فأمسك الحرف الذي قبله وشكل معه مقطعا صوتيا قويا، <eos> أما الراء فهو حرف متحرك فجاء لوحده وشكل مقطعا صوتيا قويا لوحده والسين أيضا حرف متحرك لذلك جاء لوحده مع الفتحة وشكل معها مقطعا صوتيا قويا، أما التاء المربوطة فجاءت في آخر الكلمة أيضا شكلت مع ضمة ح مقطعا صوتيا متحركا قويا ماذا يفعل سالم هنا إنه يزيل الأعشاب الصفراء <eos> تعالوا معا نحلل كلمة الأعشاب بالتصفيق هذه المرة أل ف شا ب مرة أخرى ال أه شا أحسنتم بارك الله في الله فيكم، إذن أربع مقاطع صوتية، كلمة الأعشاب قمنا بتحليلها إلى أربع مقاطع أل اه شا المقطع الأول، <eos> ال المقطع الأول ال جاء حرف اللام الساكن مع الحرف الذي يسبقه ليشكلا مقطعا صوتيا قويا، المقطع الثاني آ أع أيضا حرف العين ساكن فجاء مع المقطع الذي قبله ليشكل مقطعا صوتيا قويا ثم ننتقل إلى الشين مع الألف، <eos> الشين مع الألف شكلت مقطعا صوتيا قويا لأن حرف الألف يمسك الحرف الذي قبله ليشكلا مقطعا صوتيا قويا شاه أما حرف الباء فجاء لوحده ليشكل مقطعا صوتيا قويا لأنه متحرك، <eos> مرة أخرى ال آ شا ب الآن أحبائي سأعلمكم كيف تقومون بعملية التحليل في كتبكم تعالوا معي الآن سأبدأ معكم بتحليل كلمة الأزهاري، الأزهار من كم مقطع صوتي تتكون كلمة الأزهار؟ <eos> تعالوا نعد معا ال آز ها ثري إذن تتكون من أربع مقاطع صوتية ال آز ها ري الآن سنقوم بتحليلها كتابيا. حرف اللام ساكن إذن سيكون مع حرف الألف الحرف الذي يسبقه ليشكلان مقطعا صوتيا قويا أيضا. <eos> إزاي ساكن سيشكل مع الحرف الذي قبله الهمزة مقطعا صوتيا قويا ال إس أما مد الألف فسيمسك حرف الهاء ليشكلا أيضا مقطعا صوتيا قويا ها، أما حرف الراء فهو متحرك إذن يجلس لوحده ليشكل مقطعا صوتيا قويا لوحده. <eos> الأز ها ري ال إس ها ري الآن سأحلل كلمة أخرى وهي كلمة لافتة لافتة من كم مقطع صوتي تتكون كلمته لافتة أنظروا معي لا في تاه ثان إذن تتكون من أربع مقاطع صوتية تعالوا نعد لا في تاه طن الآن سنحللها كتابيا سأبدأ بحرف الألف لقد أمسك الام لأنه <eos> مد إدن لا ثم أنتقل إلى حرف الفاء إنه حرف متحرك وشكل مع الكسرة مقطعا صوتيا قويا ثم حرف التاء جاء مع الفتحه ليشكلا مقطعا صوتيا قويا، أما التاء المربوطة فستكون أيضا مقطعا صوتيا لوحدها مع تنوين الفتح. <eos> لا في تا تن لا في تن الآن يا أحبائي جاء دوركم ستقومون بفتح كتبكم على صفحة أربعة وستين وستحللون كلمة فنائي والبيئة، إذن انتهينا من تحليل الكلمات إلى مقاطعها الصوتية تحليلا صحيحا، <eos> الآن سنقوم بتركيب المقاطع الصوتية لقراءة الكلمات الناتجة قراءة صحيحة، أنظروا إلى هذه الكلمة سعيد سعيد وهذه الكلمة الأخرى ما هي؟ <eos> إنها كلمة بعيد بعيدون هي مضاد لكلمة قريب، بعيد قريب، أنظروا إلى هاتين الكلمتين سا عيد ب عيد لقد إشتركت الكلمتين في مقطعين صوتيين أنظروا عي دون إذن عي في الكلمتين و دون في الكلمتين، <eos> إذن هنالك بعض الكلمات في اللغة العربية يمكن أن تشترك بمقطعين أو ثلاثة أو ربما أكثر وتكون مختلفة عن بعضها، أنظروا إلى هذه الدودة تتذكرونها إنها دودة الحروف التي ليس لديها يد فهي لا تمسك الحرف الذي بعدها أبدا، <eos> ما هذه الحروف؟ تذكروا معي حرف الألف سأبدأ من هنا ألف واو راء زاي دال دال إصنعوا منها في بيوتكم ودعوها دائما معلقة في غرفكم، إذن دال دال راء زي ألف واو، <eos> هذه الحروف لا يمكن أن يكون لها يد لتمسك الحروف التي بعدها هيا الآن يا أصدقائي لنقوم بتركيب هذه المقاطع الصوتية لنحصل على كلمات جديدة أنظروا شي فا أن لقد حصلت على كلمة جديدة وهي شفاء، <eos> الآن سأنتقل إلى شي را إن أنظروا إلى هاتين الكلمتين تشتركان بمقطعين صوتيين هما الشين مع الكسرة شي والهمزة مع التنوين إن إذا شي فأون شي را أون الآن سأقوم بتركيب كلمتين جديدتين أخريتين أو ريه دو ماذا سنحصل على أي كلمة أريد أريد، <eos> الآن الكلمة التالية هي أو عيه دو عي دو أعيدوا لاحظوا أنهما إشتركتا بحرفين أو بمقطعين صوتيين هما الهمزه مع الضمه أو والدال مع الضمة دو أريد أعيدوا أندروك دعونا الآن نتأكد من تركيب الكلمات لدي أو ري دو سأقوم بتركيبها حتى تشكل كلمة أريد أريدو ثم سأقوم بتركيب أو <eos> عي دو حصلت على كلمة أعيد أعيد وكذلك يمكنني أن أستبدل المقطع الذي في المنتصف بهذا الشكل، أريدو أعيد، إنها لعبة جميلة الآن يا أحبائي سأقوم بتعليمكم كيف تقومون بتركيب الكلمات في كتبكم تعالوا معي سأبدأ بقراءة المقاطع للكلمة الأولى دو. <eos> أه أن دو ع أن تعالوا معا نركب كلمة دعاء، دوه حرف الداء ليس لديه يد حتى يمسك حرف العين وأيضا المد ألف لا يمكن أن يمسك الحرف الذي بعده لأنه من الحروف التي ليس لها ذراع، <eos> نترك مسافة بسيطة ثم نكتب الهمزة، حصلنا على كلمتي دعاء دعاء والآن يا أحبائي جاء دوركم إفتحوا كتبكم على صفحة إثنين وخمسين في التدريب الرابع عشر وقوموا بتركيب هذه المقاطع الصوتية لتحصلوا على كلمات جديدة جميلة، <eos> والآن يا أصدقائي وصلنا إلى ختام درسنا لهذا اليوم أرجو أن تكونوا قد استمتعتم معي وإلى دروس جديدة، إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   قصة الوحدة   حوض السمك",
        "text": "مرحبا بكم في عالمنا الممتع والجميل في درس جديد من دروس اللغة العربية، عنوان الدرس قصة الوحدة حوض السمك للصف الأول الابتدائي من الوحدة الأولى، فهيا بنا من هذا إنه إخطبوط ماذا يقول لنا؟ <eos> يقول لنا أننا سوف نستنتج المعنى العام للقصة ونستنتج معلومات محددة من القصة ونتحدث بلغة عربية فصيحة، فهل أنتم مستعدون؟ <eos> تعالوا معي قبل أن نبدأ، دعونا نلعب هذه اللعبة هيا بنا لنطابق الشكل بالظل بعد سماع الصوت، فهيا بنا لمن هذا الصوت؟ <eos> يا ترى إنهم صوت البحر ترى ما هي الكائنات التي تعيش في البحر؟ <eos> فكروا يا أصدقائي. نعم يعيش في البحر كائنات مختلفة أسماكون متنوعة صلح فيهن إخطبوط وأصداف وأعشاب. نعم، وهكذا يا أصدقائي نكون قد رسمنا في خيالنا صورا مختلفة لما سمعناه لنبدأ ومن صندوق الحكايات جاء لنا حمد ليحكي حك لنا حكاية جميلة فهيا فهيا بنا بنا حوض السمك ولكن قبل أن نبدأ إسمعوا ماذا أقول؟ <eos> أسمع بتركيز أنتبه للقصة. ح لا أنشغل أبدا أبدا حتى أكون أول من يجيب فهيا يا أصدقائي حوض. <eos> السمك. حمد طالب مرتب اشترت له أمه حوض سمك فيه ثلاث سمكات ملونة، كان حمد يعتني بالسمكات ويقدم لها الطعام كل يوم وكانت السمكات تسبح في الحوض بنشاط وحمدوا ينظر إليها مسرورا، <eos> أراد حمد أن يمسك إحدى السمكات الثلاث ليلعب بها خارج الحوض، رأته أمه ونادت بصوت عال لا يا حمد السمك لا يعيش إلا في الماء وإذا خرج منهمات اترك السمكة تسبح في الماء، <eos> سمع حمد نصيحة أمه وترك السمكة في الحوض وقال لأمه أعتذر ولن أفعل ذلك مرة أخرى. <eos> استمتعتم بالقصة يا أصدقائي؟ نعم كل سمكة وذلك من خلال الإجابة عن الأسئلة كي يعرف المعنى العام للقصة فهيا بنا السؤال الأول اه ما عنوان قصتنا فكروا يا أصدقائي؟ <eos> نعم حوض السمك يستطيع الآن أن يضع الطعام أحسنت، السؤال الثاني عما تتحدث القصة فكروا يا أصدقائي عن اعتناء حمد بالسمكات الثلاث يستطيع الآن أن يضع لها الطعام، السؤال الثالث يقول ما المعنى العام من قصتي فكروا يا أصدقائي؟ <eos> نعم، نعم إذن المال العربي القصة هو كيفية التعامل مع أسماك الزينة، يستطيع الآن حمد أن يضع لها الطفل أحسنتم. شكرا لك يا حمد يقول لنا الاخطبوط باستنتاج المعنى العام للقصة وسوف نستنتج معلومات محددة للقصة فهيا بنا، <eos> أما الآن تريد سمكة القرش أن تلتهم الأسماك الصغيرة وذلك من خلال الإجابة عن الأسئلة فهيا بنا، السؤال الأول ما الشخصية الرئيسة في القصة التي دارت حولها أحداث القصة؟ <eos> فكروا يا أصدقائي. نعم إنه حمده يا منين يا أحسنت أمر، السؤال الثاني هل كان حمده يهتم بالسمكات؟ <eos> كيف عرفتم فكروا؟ نعم كان يعتني بالسمكات لأنه كان يقدم لها الطعام كل يوم أحسنتم يوم يوم يوم، السؤال الثالث م ماذا اشترت أم حمد لإبنها؟ <eos> فكروا يا أصدقائي اشترت له ثلاث سمكات ملونة يوم يوم يوم يوم نعم، نعم يا أصدقائي، السؤال الرابع هل استمع حمد لنصيحة أمه وكيف عرفتم؟ <eos> فكروا معي. نعم لأنه ترك السمكة تسبح في الحوض. شكرا لكم يا أصدقائي. يقول لنا الأخطبوط أننا قمنا باستنتاج معلومات محددة للقصة وسوف نتحدث بلغة عربية فصيحة فهيا بنا أهلا بك يا عمر. <eos> هل استمتعت معنا اليوم بالقصة، استمتعت كثيرا وأحببت شفت كيف كان اعتناء حمدا بالسمكات وكيف استمع لنصيحة أمه، ترى ماذا عنك يا عمر ماذا تفعل لو كنت هيا حدثنا عما تفعله مع السمكات ولكن تحدث بلغة عربية فصيحة. <eos> أنا أحب الأسماك ولا أخرجها من الماء لأن السمك إذا خرج من الماء سوف يموت. شكرا لك يا عمر. جاء دوركم أصدقائي نبحث لزملائكم عن كيفية الاعتناء بالسمكات وهكذا نكون قد أنهينا درس قصة الوحدة وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التحدث   الوحدة الأولى",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع فصل دراسي جديد ومع درس جديد من دروس لغتنا العربية درس اليوم التحدث من الوحدة الأولى، <eos> سنتعلم اليوم التحدث بلغة عربية فصيحة للتعبير عن الصور، لغتنا العربية لغة عظيمة وهي غنية بالمفردات الكثيرة التي تساعدنا في التعبير والتحدث لأنها لغة القرآن الكريم، أنظروا معي إلى حمد، <eos> حمد يبدو عليه السعادة لكننا لا نعرف ماذا به، علينا أن نسأل ماذا بك يا حمد؟ <eos> أريد أن ألعب مع السمك، حمد يريد أن يلعب مع السمك، كيف عرفنا ذلك من خلال التحدث؟ <eos> التحدث يا أحبابي نعمة عظيمة من الله سبحانه وتعالى فبها نعبر عما نفكر به وما نرى وما نشعر به، الأمر سهل وبسيط كل ما علينا فعله، إختار شيئا ما تراه بعينك ثم أذكر معلومة عما ترى، <eos> سنتحدث اليوم عن هذه الصور، أتذكرون هذه القصة إنه حماد مع أمه عند حوض السمك ماذا كانا يفعلان؟ <eos> هذا ما سنتحدث عنه الآن لننظر معا إلى الصورة الأولى، أتذكرون كيف كنا نتحداه؟ <eos> أحسنتم أولا سنختار شيء شخصية في الصورة، إخترنا حماد هيا لنذكر معلومة ونتحدث حماد مع أمه عند حوض السمك، حماد مع أمه عند حوض السمك ونحن أيضا عندنا حوض سمك، <eos> لننظر إلى الصورة الثانية ماذا يفعل حماد؟ أحسنتم حمد يضع الطعام للسمك الآن هيا لنتحدث عن الصورة ننظر إلى الصورة جيدا، إخترنا حمد هيا لنذكر معلومة ونتحدى حمد يضع الطعام للسمك، <eos> حمد يضع الطعام للسمك الآن هيا لننظر إلى الصورة الثالثة ماذا يفعل حمد؟ <eos> نعم يريد أن يخرج السمكة من الحوض، هل هذا تصرف صحيح؟ <eos> بالطبع لا لماذا؟ لأن الأسماك لا تستطيع أن تعيش خارج الماء كما نحن لا نستطيع أن نعيش دون الهواء، إذن هيا لننظر إلى الصورة، إخترنا حمد هيا لنذكر معلومة عن عن الصورة ونتحدى حمد يريد أن يخرج السمكة من الحوض، <eos> حمد يريد أن يخرج السمكة من الحوض، الصورة الأخيرة ماذا فعل حمد هنا؟ <eos> نعم حماد سمع كلام أمه نصحته أمه أن يضع أس أن يعيد السمكة إلى الحوض لأن السمك لا يستطيع أن يعيش خارج الماء، هيا لننظر إلى الصورة إخترنا حمد ماذا فعل حمد؟ <eos> حمد سمع كلام أمه وأعاد السمكة إلى الحوض وبهذا تمكنا من التحدث عن جميع الصور بطريقة صحيحة، جاء دوركم أحبابي أنظر إلى الصورة وكما تعلمنا قبل قليل إختار شيئا ما تراه بعينك واذكر معلومة عما ترى ثم تحدث وبهذا نكون قد أنهينا درسنا لهذا اليوم، <eos> شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   هوايتي   الجزء الأول",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع والجميل في درس جديد من دروس اللغة العربية، عنوان الدرس هوايتي للصف الأول الابتدائي من الوحدة الأولى الجزء الأول فهيا بنا اها ماذا أمامنا يا ترى؟ <eos> نرى نرى بنتا ترسم هم نرى ولدا يلعب بالكرة، ماذا ترسم البنت يا ترى؟ <eos> نعم عصفورا جميلا فالرسم هواية جميلة هوايتي وهو عنوان درسنا لهذا اليوم، فالهواية هي عمل أفضله وأقوم به في وقت فراغي فهيا بنا، هل تريد يا قمر أن تسمع حكاية اليوم؟ <eos> إسمع يا قمر فحكايتي حل وسفر هو رحلة قصيرة مليئة بالألوان والصور، وحكاية اليوم هي قراءة الدرس قراءة صحيحة، إستنتاج المعنى العام من نصي، تفسير المفردات تفسيرا سليما فهيا بنا قبل أن نبدأ يا أصدقائي إسمعوا ماذا تقول؟ <eos> المعلمة تسأل المعلم وتقول من هو القارئ الجيد هو الذي يستطيع التهدئة الصحيحة للحروف والمقاطع ينتبه للحركات القصيرة طويلة، فهيا بنا هوايتي صفاء تحب الرسم، رسمت صفاء قفص عصفور، <eos> رسمت صفاء عصفورا يطير من القفص، قالت صفاء ما أجمل الحرية حساب تاني يا أصدقائي هو الآن دعونا نقرأ النص مرة ثانية هو ردد ورائي، فهيا بنا هوايتي صفاء تحب الرسم، <eos> رسمت صفاء قفص عصفور رسم الصفاء عصفورا يطير من القفص، قالت صفاء ما أجمل الحرية ما رائعش التاني يا أصدقائي، والآن دعونا نقرأ هذه الجملة مرة أخرى وسيطير العصفور بعدد الكلمات في الجملة فهي بنا تحب صفا أو الرسمة يا ترى كم كلمة سمعناها في الجملة؟ <eos> نعم، ثلاث كلمات وكم مرة طار العصفور نعم طار ثلاث مرات أحسنتم يا أصدقائي والآن يوجد لدينا في كل لون كلمة نلونها بنفس اللون كي نستطيع قراءتها فهيا بنا صفاء باللون البرتقالي أما اللون الأحمر أوفاصا قفصه أحسنتم أما اللون الأخضر را س أما اللون الأزرق عص فوق رم عوس <eos> فوق رن أحسنتم يا أصدقائي نكون قد قرأنا الدرس قراءة صحيحة وتمكن العصفور من الطيران وسوف نقوم باستنتاج المعنى العام للنص فهيا بنا والآن يريد كل عصفور أن يعود إلى عشه كي نعرف المعنى العام للنص فهيا بنا سوسو سوسو، <eos> سوسو، سوسو، سوسو ما عنوان النص؟ فكروا هوايتي أحسنتم سوسو، سوسو، سوسو تمكن العصفور من العودة إلى العش أحسنتم يا أصدقائي، السؤال الثاني عما يتحدث النص فكروا يا أصدقائي نعم هواية صفاء المفضلة سوسو سوسو، <eos> سوسو تمكن العصفور من العودة إليه العشي والآن ما هو المعنى العام؟ <eos> وننصي فكروا نعم هواية صفاء المفضلة هواته صفاء المفضلة رائع جدا يا أصدقائي والآن يحمل كل عصفور كلمة من الكلمات التي مرت على مسامعهم في النص والآن نحتاج أن نفسرها فهي بنا العصفور الأول ما هو كلمة تحب؟ <eos> يريد أن يعرف مضاد الكلمة فذهب إلى شجرة المضاد ام تحبو تكرهوا تحب أحسنتم، أما العصفور الثاني فما هو كلمة عصفور عصفور ويريد أن يعرف جمع الكلمة فذهب إلى شجرة الجمع عصفور عصافير، <eos> عصفور، عصافير أحسنتم، أما العصفور الثالث فما هو كلمة اه قفص ويريد أن يعرف جمع الكلمة فذهب إلى شجرة الجمع. لا لا لا جمع كلمة قفص، أقفاص قفص أقفاص أحسنتم، <eos> أما العصفور الرابع فما هو كلمة أجمل أجمله هو يريد أن يعرف معناها فذهب إلى شجرة المعنى ه أجمل أحلى أجمله. أحلى، الآن جاء دوركم أصدقائي قموا بنسخ جملة الدرس صفاء تحب الرسم في دفتر الواجب والإجابة عن التدريب، <eos> رقم ثلاث صفحة ثماني عشرة وبهذا نكون قد أنهينا الجزء الأول من درس القراءة، هوايتي وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   هوايتي   الجزء الثاني",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتعى الجميل في درس جديد من دروس اللغة العربية، عنوان الدرس هوايتي للصف الأول الابتدائي من الوحدة الأولى الجزء الثاني أم هل يا قمر أن تسمع حكاية اليوم إسمع يا قمر فحكايتي حل وسفر ورحلة قصيرة مليئة بالألوان والصور، <eos> وحكاية اليوم هي قراءة الدرس قراءة صحيحة محاكاة جملة اسمية بسيطة تبدأ بضمائر الغائب هو هي هم فهيا فهيا بنا بنا تريد، تريد صفاء أن تذهب إلى علبة الألوان كي تعرف عنوان الدرس فهي بنا لا لا هوايتي وهو عنوان درسنا، <eos> لهذا اليوم راحت صفاء تغني وتقول أرسم بابا بالألوان أرسم ماما أرسم عالمي فوق القمامة، أنا أنا فنان فنان، شكرا لك يا صفاء قبل أن نبدأ تسأل المعلم وتقول من هو القارئ الجيد هو الذي يستطيع التهدئة الصحيحة للحروف والمقاطع ينتبه للحركات القصيرة والطويلة فهي بنا هوايتي صفاء تحب الرسم، <eos> رسمت صفاء قفص عصفور، رسمت صفاء عصفورا يطير من القفص، قالت صفاء ما أجمل الحرية دعونا نقرأ النص مرة ثانية، هوايتي صفاء تحب الرسم، رسمت صفاء قفص عصفور، <eos> رسمت صفاء عصفورا يطير من القفص، قالت صفاء ما أجمل الحرية رائع شي تاني يا أصدقائي حمد وريم في الحديقة يبحثان ترى عن أي شيء يبحثان عن الكلمات التي مرت على مسامعنا من خلال درس هواية فهيابنا لا لا لا لا قفصة نعم عصفورا. <eos> نعم يا أصدقائي أجمله. نعم أسرتي لا لا لا مدرستي ام لا رسمت. نعم. قديم لا الرسمه نعم صفا أو نعم أحسنتم أحسنتم يا أصدقائي شكرا لكم والآن تمكنا من قراءة الدرس قراءة صحيحة وتمكن أيضا العصفور من الطيران وسوف نقوم بمحاكاة جملة اسمية بسيطة تبدأ بضمائر <eos> الغائب هو هي هم فهيا معي أنظروا معي يا أصدقائي إلى الصورة الأولى أم صفاء أو تحب الرسم غابت صفاء ولكنها ما زالت تحب الرسم فماذا أقول عنها أنظروا معي هي هي تحب الرسم هي هي أحسنتم، <eos> أنظروا معي إلى الصورة الثانية أم حمدو يحب الرسم خاب حمد ماذا نقول عنه يا ترى؟ <eos> نعم هو هو هو يحب الرسمة رائع جدا أنظر معي أيضا إلى الصورة الثالثة، الأولاد يحبون الرسم ما هذا؟ <eos> غاب الأولاد ماذا نقول عنهم؟ نعم هم حم هم يحبون الرسمة. أصدقائي عندما نريد أن نتعلم تحدث عن أشخاص غابوا عن أعيننا فنستخدم ضمائر الغائب هو للمفرد المذكر هي للمفرد المؤلف وللجميع نستخدم هم حم حم رائع جدا والآن دعونا نجرب مرة أخرى حمد يقرأ الكتابة غابة حمد ماذا نقول؟ <eos> هو هو يقرأ الكتابة ريم تقرأ الكتابة غابة دريم ماذا نقول هيا هي تقرأ الكتابة رائع جدا الأولاد يقرؤون تابع غاب الأولاد ماذا نقول هم هم يقرؤون الكتابة. أحسنتم يا أصدقائي وبهذا نكون قد استطعنا أن لنعبر عن تلك الصور باستخدام ضمائر الغائب. <eos> هو هي هم والآن ستقومون أبنائي الطلاب بفتح الكتاب صفحة عشرون والنظر إلى الصور ومحاكاتها شفهيا باستخدام ضمائر الغائب هو هي هم قبل أن ننهي يريد العصفور أن يصل إلى الشجرة ومن خلال قراءة الكلمات فهيا بنا رسمت صفاء كوفوص أه وين عصفور؟ <eos> أحسنتم يا أصدقائي وبهذا لقد أنهينا درس القراءة هوايتي هواية إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الاول   اللغة العربية   تجريد حرف الصاد",
        "text": "السلام عليكم ورحمة الله، أهلا وسهلا بكم في درس جديد من دروس لغتنا العربية، درسنا اليوم تجريد حرف الصاد للصف الأول من الوحدة الأولى هيا نداء، أهلا أهلا. <eos> تلفاز أبي الحروف معه نجول ونطوف ماذا لدينا اليوم أم أرى هذه الدمى؟ <eos> سوسا حصان خصوصا حصان، مع الحرف المشترك هناك حرف تكرر أكثر من مرة، ما هو؟ <eos> هيا نسمع مرة أخرى سوسن حصان إنه حرف الصاد يشبه صقر صقر صاد، صقر سعد، أهلا حمد. ما أهدافنا اليوم؟ <eos> سوف نتعلم كيف نميز حرف الصاد اسمه وصوته ورسمه لفظا وكتابة أيضا. سنستمتع بنطق صوته مع الحركات القصيرة والطويلة والسكون. إنها صفاء، ماذا رسمت صفاء؟ <eos> رسمت صفاء قفص عصفور، مرة أخرى رسمت صفاء قفص عصفور، لاحظوا معي الحرف الملون. صفاء قفصة عصفور مرة أخرى صفاء قفصة، عصفور لاحظوا معي الحرف الملون اسمه صاد صوته ردي دمي اسمه صاد صوته وله شكلان، <eos> أنظروا معي هذا الشكل وهذا الشكل سعد هيا نتعلم كيف نكتب حرف الصاد، نبدأ من النقطة الحمراء نرتفع إلى أعلى لجهة اليمين بخط مائل ثم ننزل إلى السطر ونسير على السطر بخط مستقيم، <eos> نرتفع إلى أعلى قليلا فوق السطر ثم ننزل بصحن كبير ونرتفع قليلا فوق الصغ السطر، نبدأ من النقطة الحمراء نرتفع إلى أعلى السطر قليلا لجهة اليمين بخط هائل ثم ننزل إلى السطر ونمشي على السطر ولا ننسى سن الصاد والآن جاء دوركم قوموا بفتح الكتاب المدرسي صفحة اثنين وعشرين وقوموا <eos> بكتابة حرف الصادي كما تعلمنا بشكليه الشكل الأول والشكل الثاني، والآن دعونا نلعب مع حرف الصاد ومواقعه في الكلمة. أنظر إلى الصورة الأولى إنها صورة صاروخ صاروخ أين موقع حرف الصاد هنا؟ <eos> سعيد هذه المصابيح المضيئة هل جاء في أول الكلمة أم في وسطها أم في آخرها؟ <eos> إسمعوا مرة أخرى صاروا صرخا أحسنتم جاء في أول الكلمة نتأكد نعم صاروخ في أول الكلمة أطأ أيها المصباح الأول هيا هيا، ننتقل إلى اللعبة الثانية ما هذا عصير عصير أين جاء حرف الصاج هنا أول الكلمة أم في وسطها أم في آخرها؟ <eos> نسمع مرة أخرى عصير عصير أحسنتم جاء في وسط الكلمة لنتأكد نعم جاء في وسط الكلمة عصير أنظروا إليه في وسط الكلمة أضع أيها المصباح الثاني، الصورة الثالثة إنها صورة مقاس مقاس مقاس أين جاء حرف الصاد هنا مقاس نعم جاء في آخر الكلمة لنتأكد نعم أنظر إليه إنه في آخر الكلمة مقاس مقاس قض <eos> أيها المصباح الثالث جاءتني دعوة من حرف الصان يريد فيها الغناء مع الفتحة الضمة الكسرة وأيضا مع المد بالألف المد بالواو والمد بالياء هيا بنا نسمع صاد فتحة صغ صاد فاتحة ص سا المادة بالألف صه ما تجيب الألف صه صا مثل سا صقر صقر صا صاروا روحان سا صار صاروخان <eos> نعم هيا نسمع غنائها حرف الصادي ما عاد ضمها صار ضمها سعد ضمها سو أما مع المادة بالواو صوم سو مثل صندوق صندوق سو سوسا سو سوسا نعم، أما حرف الصادي مع الكسرة صي صي صي وحرف الصاد مع المد بالياء. <eos> الصين. <eos> الصين مثل الصين صنارة صي سنارة. <eos> الصين عصيرا صين عصيرا. <eos> ما حرف الصاد مع السكون هل نستطيع أن ننطقه يحتاج إلى حرف حتى يصبح قويا مثل عصفور عص فور رائعون حان وقت الواجب المدرسي، افتحوا الكتاب صفحة ثلاث و عشرون وقوموا بكتابة حرف الصادي مع الحركات الطويلة والقصيرة والآن ما رأيكم أن نلعب هذه اللعبة مع حرف الصاد؟ <eos> لدي هذه المجموعة من الكلمات أريد أن أصنفها بحسب المد فيها، مد طويل أم مد قصير؟ <eos> هيا ساعدوني، الكلمة الأولى صا صاروخ صا. صا أحسنتم مد طويل، الكلمة الثانية صفر صفرا رائعون مد قصير، الكلمة الثالثة صورة صورة أحسنتم مد طويل مد بالواو الكلمة الرابعة عصير عصير أحسنتم مد بالياء مد طويل، <eos> عصير، الكلمة الخامسة قفص، قفص، قفص نعم مد قصير، الكلمة الأخيرة صنعة صنعه رائعون مد قصير، أحسنتم يا أحبابي أنتم رائعون وشكرا لكم على مساعدتكم لي وبهذا نكون قد أنهينا درسا جديدا من دروس لغتنا العربية، <eos> إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الاول   اللغة العربية   تحليل وتركيب ص 25",
        "text": "السلام عليكم ورحمة الله وبركاته، كيف حالكم؟ أحبائي الأطفال أهلا وسهلا بكم في درس جديد من دروس لغتنا العربية، درسنا اليوم التحليل والتركيب من الوحدة الأولى للصف الأول إبتدائي لنبدأ بأهداف درسنا اليوم، <eos> سنبدأ بتحليل الكلمات إلى مقاطعها الصوتية تحليلا سليما ثم نريد أن نركب المقاطع الصوتية لنحصل على كلمات جديدة تأتي معنا. نبدأ بالتحليل، الحروف إذا جاءت مع الحركات القصيرة الفتحة الضمة الكسرة يتكون لدي مقطع قصير لكنه قوي، <eos> أما حركات المد الطويل الألف والواو والياء لا تجلس لوحدها تحتاج إلى الحرف الذي قبلها حتى يتكون عندي مقطع طويل وقوي، الحرف، الساكن لا يستطيع أن يجلس لوحده يحتاج دائما إلى حرف يسبقه ليكون مقطع صوتي، <eos> هيا نبدأ بالتحليل هذا، حمد لديه آلة تصوير يريد أن يلتقط صورة لعائلته هذه صورة عائلة حمد صورة صورة هي نحلل كلمة صورة قوموا برفع إصبع عند سماع كل مقطع سو را تون كم مقطع أحسنتم؟ <eos> ثلاثة مقاطع صوب را طن هين وشاهد صو را تون أحسنتم، المقطع الأول سوء هو مقطع قوي. لا هو مقطع قوي لأن عليه الفتحة تون أيضا مقطع قوي لأن عليه تنوين الضم، <eos> إذن أصبح لدي ثلاثة مقاطع هذا صديق حمد صديق صديق هيا نحلل كلمة صديق بالتصفيق صا دي قال سا دي قن أحسنتم يا طلابي إنها تتكون من ثلاثة مقاطع هيا نرى صا مقطع قصير قوي دي مقطع طويل قوي قن مقطع قصير قوي، <eos> فأصبح لدينا صديق اسمه اسمه صابر هيا تعالوا نحلل كلمة صابر صابر صابر هل يا نحلل كلمة صابر؟ <eos> أنظروا معي حرف المد الألف إنه حرف ضعيف يجلس مع حرف الصاد، إذن المقطع الأول سا وهو مقطع طويل قوي، المقطع الثاني بي هو مقطعون قصير لكنه أيضا قوي، <eos> المقطع الأخير هو رون وهو مقطع قصير متحرك قوي، فأصبح عندي سا ب رون صابر، صابرا صابر يلبس قميصا لونه أزرق قميص قميص هي نحلل كل كلمة قميص برفعي قلم ستاميو مي مين سن؟ <eos> أه مين كم قلم رفعنا؟ نعم ثلاثة أقلام أحسنتم هيا نحلل كلمة قميص مين صون لاحظوا معي هو مقطع قصير قوي متحرك، المقطع الثاني هو مقطع طويل قوي، <eos> الثالث هو مقطع قصير قوي متحرك فأصبح لدي قميص قميص أحسنتم. حان الآن دوركم في التحليل، أقوم بفتح الكتاب المدرسي صفحة خمس و عشرون واقرأ الكلمات ثم أحللها إلى مقاطعها الصوتية، <eos> كما تعلمنا تمكنا من تحليل الكلمات إلى مقاطعها الصوتية هيا ننتقل إلى مهارة أخرى وهي التركيب وهي مهارة جميلة قبل أن نبدأ ما رأيكم أن نتذكر الحروف التي لا تتصل بما بعدها لأنها ليس لديها ذراع، <eos> هل تذكرونها؟ هيا نتذكرها معا حرف إزاي حرف الداي إزاي الراء الواو والألف هذه حروف ليس لديها ذراع فلا تمسك بالحرف الذي بعدها أحسنتم. هادي، صفاء ماذا رسمت؟ <eos> رسمت أزهارا جميلة حيا نركب كلمات رسمات برا ساه مات تتكون من ثلاث مقاطع را سا مت لاحظوا معي حرف الراء هنا ليس له ذراع إذن لا يمكن أن يتصل بحرف الصين، <eos> أما حرف الصين فلديها ذراع تمسك بالمقطع الذي بعدها هيا نشاهد نعم رسمت رسمت، تكونت لدي كلمة رسمت هذه صفاء، هيا نركب كلمة صفاء سا. <eos> فا سا. <eos> فا أو تتكون من ثلاثة مقاطع لاحظوا معي هذه المقاطع أريد أن أكون منها كلمة جديدة هي ساعدوني صا. <eos> فا. <eos> فا هيا نركبها معا، المقطع الأول صح لديه ذراع يمسك بالمقطع الثاني فاح أما حرف الألف لا يوجد لديه ذراع، نبتعد قليلا ونكتب المقطع الثالث، أصبح لدي صفاء كلمة جديدة صفاء أنظروا إلى هذه المقاطع الجديدة هيا نقرأها معا عس فو إيران هيا نركبها معا، <eos> المقطع الأول عص لديه ذراع يمسك بالمقطع الثاني فو هل تتذكرون أن الواو لا يوجد لديه ذراع إذن نبتعد قليلا ونكتب المقطع الثالث رن أصبح لدي عصفورا عصفورا حان دوركم الآن قوموا بفتح الكتاب صفحة خمسة وعشرين وقوموا بتركيب المقاطع ثم قراءتها وبهذا نكون قد أنهينا درسا جديدا من دروس <eos> اللغة العربية إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   الإملاء   الوحدة الأولى",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درس اليوم الإملاء من الوحدة الأولى، هدفنا اليوم كتابة ما يملى علينا كتابة صحيحة، <eos> الآن يا أحبابي إستمعوا معي إلى هذه الأصوات لنستمع إلى الصوت الأول، ما هذا الصوت؟ <eos> إنه صوت قطار لنستمع إلى الصوت الثاني. نعم إنها قطة هيا لنستمع إلى الصوت الثالث، ما هذا الصوت؟ <eos> نعم إنه صوت المطر، أنظروا الآن إلى الصور كطة مطار وقطار، هل هذا الترتيب الذي نراه للصور هو نفسه ترتيب الأصوات التي استمعنا إليها قبل قليل؟ <eos> بالطبع لا إستمعنا أولا إلى صوت القطار ثم القطة وأخيرا إستمعنا إلى صوت المطر وهذا ما سنفعله في الإملاء، علينا في الإملاء أن نستمع جيدا للكلمة وأن نكتب الحروف كما سمعنا أصواتها، <eos> علينا أن نتذكر يا أحبابي أن في لغتنا العربية الحركات تجعل للحروف أصواتا قصيرة أما حروف المد الألف والوا والياء تكون مع الحروف مقاطعا وأصواتا طويلة، أنظروا معي إلى هذه البنت أتذكرونها ما اسمها؟ <eos> أحسنتم؟ إسمها صفاء و صفاء، كيف سنكتب كلمة صفاء؟ <eos> انتبهوا معي أي حرف سمعنا أولا أولا حرف الصاد ص ثم سمعنا ف إذن ألفا مع مد الألف كونت الصوت الطويل ف وأخيرا أو الهمزة على السطر صفاء، إذن من يسمع جيدا سيكتب بالطريقة الصحيحة وسيكتب جيدا، <eos> تذكروا من يسمع جيدا يكتب جيدا، الآن إفتح كتابك صفحة ستة وعشرين هيا لنقرأ الجملة، رسمت صفاء عصفورا يطير من القفص، رسمت صفاء عصفورا يطير من القفص، <eos> قالت صفاء ما أجمل الحرية، قالت صفاء ما أجمل الحرية، أنظروا معي إلى الجملة سأقرأها مرة أخرى، رسمت صفاء عصفورا يطير ميناء القفصي هيا لنبحث معا عن الأصوات الطويلة، <eos> أحسنتم في كلمة صفاء في كلمة صفاء ألفا مع مد الألف كونت المقطع الطويل فص فلا ننسى أن نكتب ألف المد أثناء الإملاء، الآن ما الكلمة التالية؟ <eos> أحسنتم كلمة عصفورا عصفورا بها مد واو الفاء مع مد واو كونت الصوت الطويل فو أوس فو رن وأي كلمة أخرى أحسنته، كلمة يطير يطير بها مد الياء الطاء مع مد الياء كونت الصوت الطويل طي يطيروا يطيروا الآن إختفت من جملة كلمة أتذكرون الكلمة التي اختفت هي لنقرأ ونبحث عن الكلمة، <eos> رسمت صفاء يطير من القفص ماذا أحسنتم؟ رسمت صفاء عصفورا رسمت صفاء عصفورا كيف سنكتب كلمة عصفورا عص عص آه ما الحرف التالي الفاء مع مد الواو وأحسنته فو وأخيرا رن رند الرى لا ننسى أن نضع فوقها تنوين الفتح لننظر إلى الجملة التالية قالت صفاء ما أجمل أجمل ماذا أحسنتم؟ <eos> ما أجمل الحرية ما أجمل الحرية الآن هيا لنرى كيف سنكتب الجمل، الآن يا أحبابي سنتدرب على الجملة الثانية وتدربوا أنتم على الجملة الأولى، سنبدأ أولا بكتابة كلمة قالت نبدأ بحرف القاف ق نضعه ألف الماء لا حرف اللام أضع فوقه الفتحة ق لت تنتهي بالتاء المفتوحة، <eos> قالت صفاء نحافظ على المسافة نكتب حرف الصاد سا ف حرف الفا فلا ننسى ألف المد ونضع نقطة الفاء صافيا و والهمزة على السطر أضع نقطتي القول ما نكتب حرف المين نرتفع للأعلى وننزل نغلق الدائرة ما أحسنتهم ألف المد ما أجمل أحافظ على المسافة وأكتب كلمة أجمل طوب الهمزة آجي <eos> الجيم فوقها سكون ولا ننسى النقطة أجل ما لا أجمل إج ما لا الكلمة الأخيرة الحرية ال أكتب الألف ثم اللام ال اكتبوا حرف الحب لي تضع الشدة تتفوق الراء، <eos> الحري هيا الحرية، الحرية تنطق تاء وتنطقها ما هي؟ <eos> أحسنتم التاء المربوطة الحرية وأضع علامة التعجب قالت صفاء ما أجمل الحرية، قالت صفاء ما أجمل الحرية والآن يا أحبابي عليك قبل الإملاء أولا إقرأ الجملتين قراءة صحيحة ثم إفتح دفترك الجميل وابدأ بكتابة الجمل والتدرب عليها بشكل جيد، <eos> وأخيرا عزيزي ولي الأمر استمع جيدا لقراءة الطالب للكلمات وتأكد من نسخه بطريقة صحيحة وساعده أن يهتم بجمال ونظافة خطه، وأخيرا قم بإملاء الطالب كلمة كلمة وليس حرفا حرفا، <eos> صوب له أخطاءه بالقلم الأحمر ثم اطلب منه تصويب الخطأ ثلاث مرات وبهذا يا أحبابي نكون قد أنهينا درسنا لهذا اليوم، شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربي. <eos> "
    },
    {
        "title": "Grade_1:الصف الاول   اللغة العربية   استماع المعلم المساعد",
        "text": "أهلا بكم طلابي الأعزاء في درس جديد من دروس اللغة العربية، درسي اليوم سيكون بعنوان المعلم المساعد وهو من مهارة الإستماع للصف الأول، إبتدائي الوحدة الأولى هيا بنا، <eos> سوف نتعلم اليوم من خلال هذا العرض استنتاج المعنى العام للنص المسموع، استنتاج معلومات محددة من النص، سوف أقوم الآن بلعب لعبة جميلة معكم، ما رأيكم أن تلعبوا معي؟ <eos> أنظروا ماذا سأفعل؟ سأقوم بإغماض عيني وسأحاول أن أحزر الصوت الذي أسمعه، أظن أن هذه سيارة. <eos> لقد. <eos> عرفت الآن سأسمع صوتا آخر ي أظن أن هذا صوت قرع جرس الباب. <eos> لقد عرفت. <eos> ما هذا يا ترى؟ انت هو صوت قطار. <eos> لقد. <eos> عرفت كل الأصوات التي استمعت إليها وأنتم يا أصدقائي يمكنكم أن تلعبوا هذه اللعبة الجميلة مع إخوتكم وأصدقائكم في المنزل، ماذا استخدمت أنا حين سمعت هذه الأصوات حذرتها لقد استمعت إليها بواسطة أذني وأنتم أيضا عليكم أن تلعبوا هذه اللعبة باستخدام أذنيكم، <eos> تخيلوا يا أصدقائي أن الله خلقنا بدون أذنين، هل نستطيع أن نسمع ما حولنا؟ <eos> لا لن نستطيع ماذا سيحدث؟ سنحرم من الكثير من الأصوات التي حولنا وهي أصوات جميلة لذلك علينا أن نشكر الله على هذه النعمة العظيمة، ما رأيكم الآن أن تلعبوا مثلي نفس اللعبة التي قمت بلعبها؟ <eos> ولكن عليكم أن تستمعوا إلى النص جيدا، أنصت إليه جيدا حتى تستنتج منه الإجابات المطلوبة منكم. بعد سماعكم للنص هيا بنا لنستمع معا بإنتباه. <eos> اسمي جاسم اليوم سأكون المعلم المساعد، أخبرتني المعلمة أنني سأساعدها في شرح بعض النقاط لزملائي وسأجمع الدفاتر وأوزع الأدوات، شعرت بالفخر لأنني أساعد زملائي ومعلمتي، غدا سيصبح أحد زملائي معلما مساعدا وسنتعاون جميعا ليصبح العمل في الصف أسهل وأمتع، <eos> أحب توزيع الأدوار والمسؤوليات. <eos> هل أعجبوكم النص؟ وأنا أعجبني كثيرا عن ماذا كان يتحدث النص؟ <eos> يا ترى كان يتحدث عن مساعدة الطلاب لمعلمتهم وأنا أعرف يا طلاب بأنكم تقومون بذلك في صفوفكم دائما والآن سنستنتج المعنى العام للنص من خلال الإجابة عن بعض الأسئلة، تابعوا معي هذه الأسئلة وأعرف أنكم ستعرفون الإجابات بسهولة. <eos> أهلا وسهلا يا حمد. ما هو سؤالك الأول؟ ما عنوان النص يا ترى ما هو عنوان النص؟ <eos> هل تذكرون لقد قلته في أول الفيديو أحسنتم المعلم المساعد، المعلم المساعد بارك الله فيكم يا أصدقائي، السؤال الثاني يا حمد عما يتحدث النص عن ماذا كان يتحدث النص؟ <eos> يا ترى؟ تذكروا معي جيدا أحسنتم. أعرف أنكم عرفتم الإجابة بسهولة لأنكم أنصتم جيدا إلى النص، مساعدة الطلاب للمعلمة بارك الله فيكم يا أحبائي والآن ماذا لدينا يا حمد؟ <eos> هذا هو المعنى العام للنص والذي يعني عن ماذا يتحدث النص بشكل عام وهو مساعدة الطلاب للمعلمة، مساعدة الطلاب للمعلمة، والآن سننتقل إلى هدفنا الثاني وهو استنتاج معلومات محددة من النص، <eos> يا ترى كيف نستنتج معلومات محددة كيف يا ترى؟ وهذا لدي قفل ومفتاح ما فائدتهما؟ <eos> ها أنا أعرف سوف أفتح بالمفتاح الكلمات الموجوده في الأسئله حتى أستنتج منها الإجابات الصحيحه، هيا نجرب هذه اللعبة مع صديقنا مفتاح ذكي، سنبدأ الآن من السؤال الرابع أكتب إسما الشخصية التي تحدثت في النص، <eos> أكتب اسم الشخصية يا ترى يا مفتاح ما هي الكلمة المفتاحية في هذا السؤال أم إنها الشخصية إنها كلمة الشخصية كان لدي حمد أم عمر أم جاسم تذكروا معي حين استمعتم للنص من هي الشخصية الرئيسية التي تحدثت في النص؟ <eos> سننتقل الآن إلى السؤال التالي وهو السؤال الثاني أضع إشارة صح أمام الجملة الصحيحة سيقوم المعلم المساعد بتصحيح أوراق العمل، شعر المعلم المساعد بالفخر لأنه يساعد زملائه ومعلمته، التعاون يجعل العمل أسهل وأمتع، <eos> فكروا في هذه الجمل الجميلة واستعيدوا النص في ذاكرتكم يا أصدقائي حتى تعرفوا بين هذه الجمل ما هي الجملة الصحيحة؟ <eos> السؤال الثالث أضع إشارة صح بجانب الصورة التي تعبر عن المعلم المساعد، ما هي الكلمة المفتاحية؟ <eos> أضعه إشارة صح بجانب الصورة التي تعبر عن المعلم المساعد. م ما هي الكلمة المفتاحية؟ <eos> يا مفتاح الذكي إنها المعلم المساعد، أنظروا إلى هذه الصور على أي صورة ستضعون إشارة صح يا ترى الآن صغير الطالب يمكنك إيقاف الفيديو لبرهة صغيرة والعودة به إلى الوراء لتستمع مرة أخرى إلى النص حتى تتمكن من حل الأسئلة بسهولة لأنني لا أستطيع أن أعيده هنا نظرا لضيق <eos> وقتي سأنتظركم قليلا الآن سنجيب عن الأسئلة معا، السؤال الرابع أكتب اسم الشخصية التي تحدثت في النص ما هي؟ <eos> يا ترى؟ أحسنتم بارك الله فيكم إنه جاسم كيف تكتب كلمة جاسم جا حاولوا أن تكتبوها بأنفسكم سي وان جاء سي أو ممتاز، بارك الله فيكم، السؤال الثاني أضع إشارة صح أمام الجملة الصحيحة، <eos> الجملة الأولى سيقوم المعلم المساعد بتصحيح أوراق العمل هل هي صحيحة؟ <eos> هل سيقوم بذلك أو هل قام بذلك؟ لا لم يقم بذلك، الجملة الثانية شعر المعلم المساعد بالفخر لأنه يساعد زملائه ومعلمته، إنها جملة صحيحة أحسنتم، الجملة الثالثة التعاون يجعل العمل أسهل وأمتع، <eos> هل برأيكم التعاون يجعل العمل أسهل وأمتع؟ وأنا أظن ذلك التعاون قمة جميلة في حياتنا، عندما نتعاون مع بعضنا تكون حياتنا أجمل وأسهل وأكثر فائدة للجميع، عليكم أن تتعاونوا دائما في كل شيء في حياتكم مع الآخرين، <eos> إذن هذه جملة صحيحة بارك الله فيكم يا أصدقائي، السؤال الثالث أضع إشارة صح بجانب الصورة التي تعبر عن المعلم المساعد، هيا فكروا هل هذه الصورة تعبر عن المعلم المساعد؟ <eos> لا لم تعبر هذه الصورة عن المعلم المساعد، هذه الصورة التي يساعد فيها جاسم معلمته هي التي تعبر، بارك الله فيكم أنتم رائعون، السؤال الخامس كيف تساعد وتتعاون مع أسرتك في البيت؟ <eos> جاسم ساعد معلمته في الصف وأنتم يا أحبائي تقومون دائما بمساعدة والدتكم والدكم دائما وأصدقائكم في الصف أيضا، كيف نساعد أمنا؟ <eos> أنظروا إلى هذه الفتاة إنها تساعد أمها في تنظيف المنزل إنها فتاة رائعة ومن هؤلاء إنهم يتساعدون في الطبخ، الطبخ ممتع جدا عندما يكون مع والدتنا في المطبخ، أنظروا إلى هذا الولد إنه يساعد والده في زراعة النباتات، <eos> إنه طفل رائع وأنا أحييه وأتمنى منكم يا أحبائي أن تساعدوا والدكم والدتكم في المنزل في كل الأعمال حتى يرضى عنكم الله، الآن لدينا السؤال السادس وهو نشاط ممتع جدا إنه عن تلوين الدفاتر وأدواتنا المدرسية التي يجب علينا أن نحافظ عليها دائما سنلون دفتر الإملاء دفتر الواجبات المنزلية ودفتر الرياضيات <eos> وأيضا أدواتي تلويني وقلم الرصاص وممحاتي والمسطرة وعلي دائما أن أحافظ عليها وعلى نظافتها، أريد أن أرى ألوانا جميلة في كتبكم. يا أصدقائي وأعرف أنكم تعرفون ذلك والآن انتهينا من الهدف الثاني وهو استنتاج معلومات محددة من النص، <eos> أشكركم يا أصدقائي لأنكم ساعدتموني اليوم في استنتاج هذه المعلومات الجميلة والآن يا أحبائي الصغار ها قد انتهينا من درسنا اليوم لا تنسوا أن تجيبوا على الأسئلة في كتابكم وتحافظوا على نظافته دائما أشكركم جزيلا. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   التعبير الكتابي   الوحدة الأولى",
        "text": "السلام عليكم ورحمة الله وبركاته، أهلا وسهلا بكم أحبابي، طلاب الصف الأول مع درس جديد من دروس اللغة العربية، درسنا اليوم التعبير الكتابي من الوحدة الأولى، سنتعلم اليوم التعبير كتابيا عن الصور بلغة عربية فصيحة، <eos> درسنا سابقا عن الهواية وقلنا أن الهواية هي شيء أحب أن أفعله في وقت الفراغ، مثل ماذا؟ <eos> لعب كرة القدم الرسم والتلوين عالقراءه أو السباحه، أنا هوايتي قراءة القص المفيدة وكذلك أحب الكتابة، أحب كتابة القص والروايات في التعبير، علينا أولا أن نختار شخصية في الصورة ونذكر ماذا تفعل، <eos> لننظر إلى الصورة الأولى، سنختار حمد ماذا يفعل حمد؟ <eos> حمد يقرأ، حمد يحب القراءة، إذا تحدث حمد عن نفسه سيقول أنا أحب القراءة، لكن حمد هنا مع أصدقائه سيقولون معا، نحن نحب القراءة نحن نحب قراءة القص المفيدة نحن نحب قراءة القص المفيدة لننظر إلى الصورة التالية هذه ريم أين ريم؟ <eos> ريم تحب الزراعة إذا تحدثت ريم عن نفسها ستقول أنا أحب زراعة الزهور لكن دي مع صديقاتها سيقولون نحن نحب زراع زراعة الزهور الجميلة، نحن نحب زراعة الزهور الجميلة، <eos> لننظر إلى الصورة الثالثة سنختار حمد وأصدقاء نذكر معلومة نحن نحب لعب كرة القدم، هيا لنكتب هيا لنبدأ بالكتابة سنكتب نحن شنو نحبو نو حيت البوك لعبة كراتي القدم ولا ننسى أن نضع النقطة في نهاية الجملة، <eos> نحن نحب لعب كرة القدم، أنظروا معي إلى الصورة الأخيرة ريم مع صديقاتها في المرسم أمامهم ألوان وأمامهم أوراق ملونة سنختار الشخصيات هيا لنذكر ماذا يفعل، نحن نحب الرسم والتلوين، <eos> نحن نحب الرسم والتلوين، هيا لنكتب الجملة نبدأ دائما من الناحية اليمنى نحن نحن نحبو الرسمة والتلويس ولا ننسى أن نضع النقطة في نهاية الجملة نحن نحب الرسم والتلوين والآن يا أحبابي ها قد جاء دوركم إفتحي الكتاب صفحة سبعة وعشرين ألاحظ الصور وأعبر بجمل مفيدة عن الهوايات كما في المثال <eos> سنعبر عن الصور كما تعلمنا قبل قليل وبهذا نكون قد أنهينا درسنا لهذا اليوم، شكرا لحسن استماعكم وإلى اللقاء مع درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   بيت من كرتون   الجزء الثاني",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتع والجميل في درس جديد من دروس اللغة العربية، عنوان الدرس بيت من الكرتون للصف الأول الابتدائي الوحدة الأولى الجزء الثاني فهي بنا يريد عمر أن يصل إلى البيت كي نعرف عنوان الدرس فهي بنا م بيت من الكرتون وهو عنوان درسنا لهذا اليوم، <eos> ايه ما هذا؟ هل تريد يا قمر أن تسمع حكاية اليوم؟ <eos> اسمع يا قمر، فحكايتي حل وسفر ورحلة قصيرة مليئة بالألوان والصور، وحكاية اليوم هي قراءة الدرس قراءة صحيحة محاكاة جملة فعلية بسيطة، فهي بنا قبل أن نقرأ تسأل المعلم وتقول من هو القارئ الجيد هو الذي يستطيع التهدئة الصحيحة للحروف والمقاطع ينتبه للحركات القصيرة والطويلة، <eos> فهيا بنا بيت من الكرتون قالت أمي كلب من الكرتون أصنع أربع حجرات من العلب ضع في كل حجرة أثاثا مناسبا، حافظ على بيتك نظيفا يا عمر أحسنتم، دعونا نقرأ النص مرة ثانية فهي معي، <eos> قالت أمي أحضر أربع علب من الكرتوني، أصنع أربعة حجرات من العلب ضاع في كل حشرة أثاثا مناسبا، حافظ على بيتك نظيفا يا عمر. رائع جدا يا أصدقائي هو الآن دعونا نكمل هذه الجملة بالكلمات المناسبة حافظ على نعم بيتك نظيفا، <eos> فكروا ما الكلمة الناقصة نظيفا يا عمر أم كلمة حجرة غير مناسبة للجملة؟ <eos> دعونا نقرأها مرة أخرى حافظ على بيتك نظيفا يا عمر أحسنتم يا أصدقائي والآن يقول لنا عمر أننا قمنا بقراءة الدرس قراءة صحيحة وسوف نقوم بمحاكاة جملة فعلية بسيطة فهيا بنا والآن يا أصدقائي يريد عمر أن يعرف ما أقوم بفعله ب بجملة بسيطة من خلال هذه الصناديق قولوا معي إفتح إفتح <eos> يا سمسم أحسنتم أحافظ على بيتي نظيفا، افتح افتح يا سمسم نعم أحافظ على نظافة سيارتي هي ردته، افتح افتح يا سمسم أحسنتم ه نعم أحافظ على نظافة كتبي. <eos> رائع جدا والآن من جديد افتح افتح يا سمسم رائع جدا أحافظ على نظافتي، ملابسي تبدو أنها ثقيلة، ترى متى نرتدي الملابس الثقيلة؟ <eos> فكروا نعم في فصل الشتاء أحسنتم يا أصدقائي، جاء دوركم أحبائي عبروا بجمل فعلية كما في تدريب الكتاب صفحة ثلاثة وثلاثين رقم سبعة وقوموا بنسخ جملة الدرس حافظ على بيتك نظيفا يا عمر. <eos> في دفتر النسخ والآن والآن قبل أن ننهي الدرس دعونا نقرأ هذه الكلمات قراءة متأنية فهيا معي مم باء فاتحب يا سكون ي بي بي فتنوين الضم طن بي طن بي طن أحسن طن، <eos> الكلمة الثانية عيني ضماعوا مين فتحامة آه دمره عو ما رو عو أحسنتم يا أصدقائي وبهذا نكون قد أنهينا درس القراءة بيت من الكرتون وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   بيت من كرتون   الجزء الأول",
        "text": "مرحبا بكم أصدقائي في عالمنا الممتهى والجميل في درس جديد من دروس اللغة العربية، عنوان الدرس بيت من الكرتون للصف الأول الابتدائي وحدتي الأولى الجزء الأول فهي بنا لدينا مجموعة من القطع علينا أن نركبها كي نعرف عنوان الدرس، <eos> فهيا بنا. <eos> هو أم. <eos> بيت من أنكرتوني بيت من الكرتوني وهو عنوان درسنا لهذا اليوم، فهي بنا هل تريد يا قمر أن تسمع حكاية اليوم؟ <eos> اسمع يا قمر فحكايتي حل وصفر ورحلة قصيرة مليئة بالألوان والصور، وحكاية اليوم هي قراءة الدرس قراءة صحيحة استنتاج المعنى العالمي للنص تفسير المفردات تفسيرا سليما، فهيا بنا لا أستطيع أن أرى عنوان الدرس ماذا نحتاج؟ <eos> نعم نحتاج إلى العدسة المكبرة، الكرتون قبل أن نبدأ تسأل المعلم وتقول من هو القارئ الجيد هو الذي يستطيع التهدئة الصحيحة للحروف والمقاطع ينتبه للحركات القصيرة والطويلة فهي بنا بيت بيت من من الكرتوني؟ <eos> قالت أمي أحضر أربعة من الكرتوني أصنع أربع حجرات من العلب ضعف كل حجرة أثاثا مناسبا حافظ على بيتك نظيفا يا عمر، دعونا نقرأ النص مرة ثانية، قالت أمي أحضر أربع علب من الكرتوني أصنع أربع حجرات من العلب بضاعة في كل حجرة أثاثا مناسبا حافظ على بيتك نظيفا يا عمر. <eos> رائع جدا يا أصدقائي والآن يا أصدقائي دعونا نقرأ هذه الجملة مرة ثانية كي يستطيع عمر عد الكلمات في العلب، فهيا بنا قصنا أربعة حجرات ميناء العلبي ترى كم كلمة سمعناها في الجملة؟ <eos> عدو معي واحد، إثنان، ثلاثة أربعة خمسة نعم، خمس كلمات، والآن يقول لنا عمر أننا قمنا بقراءة الدرس قراءة صحيحة وسوف نستنتج المعنى العام والآن يريد عامل البناء أن يبني هذا البيت كي نعرف المال العام للنص فهيا للنص فهيا بنا بنا ما عنوان النص؟ <eos> فكروا نعم بيت من الكرتوني عما يتحدث مواصو فكروا يا أصدقائي نعم عن صنع بيت من الكرتوني، إذن المعنى العام للنص هو خطوات صنع بيت من الكرتون. <eos> لا لا لا. <eos> أحسنتم يا أصدقائي والآن يقولون أنا عمر باستنتاج المعنى العام للنص وسوف نقوم بتفسير المفردات تفسيرا سليما فهيا بنا والآن يريد عامل البناء أن يبني هذا البيت وذلك من خلال تفسير بعض المفردات تفسيرا سليما، <eos> فهي بنا يريد الآن أن يعرف مفرد كلمة علب وعلى بن علبة علب علبة يريد الآن أن يعرف مفرد كلمة حشرات هم حجرات مفردها حجرة حجرة، أما الآن يريد أن يعرف معنى كلمة مناسبا فهي بنا ه مناسبا ملائما مناسبا ملائما أحسنتم، <eos> أما الآن يريد أن يعرف مضاد كلمة نظيفا فهي بنا لا لا نضيفا متسخا نظيفا متسخا شكرا لكم وبهذا يا أصدقائي نكون قد أنهينا الجزء الأول من درس القراءة، بيت من الكرتوني أود تفكيركم بالتدرب على قراءة الدرس قراءة صحيحة ونسخ جملة الدرس، <eos> أحضر أربع علب من الكرتوني في دفتر النسخ وإلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الاول   اللغة العربية  تحليل وتركيب صفحة 38 39",
        "text": "أهلا بكم طلابي الأعزاء في درس جديد من دروس اللغة العربية، مهارة اليوم هي مهارة التحليل من الوحدة الأولى هيا بنا نبدأ، أهدافي اليوم هي تحليل الكلمات إلى مقاطعها الصوتية تحليلا صحيحا، <eos> ثانيا تركيب المقاطع الصوتية لقراءة الكلمات الناتجة قراءة صحيحة، من هذا هذا أرنوب تذكرون الأغنية التي علمنا إياها أرنوب، لقد قام بتعليمها لصديقه سلحوف بعد أن تصالحا بعد لعبة السباق، <eos> سأردد معكم الآن الأنشودة حاولوا أن ترددوها معي، حل الحل إلياس الحوف حرف المد مع الممدود والساكن مع من قبله، صفق، صفقة، اقفز قفزة، بارك الله فيكم. <eos> من هذه يا ترى إنها الحركات القصيرة، فتحة، ضمة كسرة، هذه الحركات عندما تأتي مع الحروف تجعل منها مقاطع صوتية قوية وتجلس لوحدها عند التحليل، ومن هذه يا ترى إنها حروف المد ألف واو ياء وهي حروف ضعيفة وتحتاج إلى حروف قبلها لتجعل منها قاطعة صوتية قوية، <eos> وهذه إنها السكون أيضا السكون تحتاج إلى حرف قبلها ليجعل من حرف الساكن وما قبله مقطعا صوتيا قويا، الآن لنبدأ من هذا يا ترى أتذكرون عمر في درس القراءة بيت من الكرتون أقوم الآن أنا بتحليل كلمتي عمر، <eos> عمر، عمر من كم مقطع؟ تتكون كلمة عمر من عو ما رو تتكون من ثلاث مقاطع صوتية انظروا معي عو ما رو بارك الله فيكم تعالوا نشاهد كيف سنحلل كلمة عمر عو، <eos> ما لاحظوا معي أن كل هذه الحروف حروف متحركة فهي مقاطع صوتية قوية. أحسنتم يا أصدقائي سأنتقل الآن إلى كلمة جديدة وهي كلمة ال علبي العلبي، تتذكرون العلب التي استعملها حمد في صناعة بيته كانت أربعة علب واحد إثنان ثلاثة أربعة أربع علب، <eos> وكلمة العلب أيضا تتكون من أربع مقاطع صوتية ال عو لا بي ال عو لا ب أربع مقاطع صوتية سأقوم بتحليلها الآن ألو عو لا بي أحسنتم ال عو لا بي، <eos> لاحظو أن الكلمة فيها ثلاث حروف متحركة وهي مقاطع صوتية قوية، أما المقطع الأول فكان فيه حرف ساكن مع الحرف الذي قبله لذلك فقد أمسك أو بقي حرف الألف مع حرف اللام الذي بعده الساكن، <eos> والآن لدي كلمة جديدة إنها كلمة حجرات، حجرات حج امرأة سأقوم بتحليلها بالتصفيق وأعرف أنكم تحبون ذلك ياه فين سأعيد مرة ثانية؟ <eos> أه جو را حاولوا أن تقوموا بذلك في بيوتكم والآن سأقوم بتحليل كلمة حضورات بهذا الشكل. كان هنا سيد مقاص وقام بقص الكلمة أنظروا إليها، المقطع الأول حاء مع الضمة هو مقطع قوي حو، <eos> المقطع الثاني هو جي مع الضمة وهو مقطع قوي جو، المقطع الثالث كان به حرف المد ألف مع الراء مع الحرف الذي يسبقه إنه يمسك الحرف الذي يسبقه را، <eos> أما المقطع الأخير فهو كن وقد جاء حرف التاء مع تنوين الكسر لذلك فهو مقطع قوي تاني، أنظروا للكلمة كيف ظهرت لدي، إنها كلمة حجرات من جديد وهكذا نستطيع يا أصدقائي أن نتعلم القراءة بهذا الشكل، <eos> الآن لدي كلمة جديدة وهي كلمة أساسا تعرفون ما معنى أساسا إنها الأدوات التي نستخدمها في منازلنا لنجلس عليها ونستخدمها في المنزل، الآن سأقوم بتحليلها أنظروا إلي أه فا سن مرة أخرى سا فن جربوا أن تقوموا بذلك في المنزل وأعرف أنكم تحبون ذلك والآن يا أصدقائي سأقوم بتحليل هذه الكلمة على الورق، <eos> تابعوا معي سأبدأ عند تحليلي أثاثا بالحرف الأول إنه حرف الهمزة على الألف حاولوا أن تكتبوه مستقيما وعليه الفتح لذلك فهو مقطع قوي، أنتقل إلى الحرف الثاني وهو حرف الثاء مع المد الطويل ألف إنه مقطع صوتي ويكتب بهذا الشكل، <eos> سا حاولوا دائما أن تحافظوا على نظافة كتبكم، أنتقل إلى المقطع الثالث وهو حرف السائل مع التنوين الفتحي، بعض الحروف عندما تكتب مع تنوين الفتح نضع لها ألفا ف سن فا والآن أصدقائي الصغار جاء دوركم افتحوا كتبكم على صفحة ثماني و ثلاثون وقموا بتحليل كلمتي صنعه وأربع يا <eos> طلابي بعد أن انتهينا من الهدف الأول وهو تحليل الكلمات إلى مقاطعها الصوتية تحليلا صحيحا سننتقل إلى الهدف الثاني وهو ترتيب المقاطع الصوتية لقراءة الكلمات الناتجة قراءة صحيحة، لماذا نقوم دائما بتركيب الحروف حتى نحصل دائما على كلمات جديدة؟ <eos> إلعبوا هذه اللعبة دائما في المنزل قوموا بتركيبي الحروف والمقاطع الصوتية لتحصل دائما على كلمات جديدة في اللغة العربية، أنظروا إلى هذه الكلمة تستطيعون قراءتها أحسنتم إنها كلمة سا ري رن سريرون، <eos> سرير ما هذا الحرف؟ إنه حرف السين، وهذا الحرف ما هو؟ <eos> يا ترى إنه حرف الحاء مع الفتحه يقرأ حا، يا ترى ماذا يحدث؟ <eos> لو بدلت بين حرف الحاء والسين؟ تعالوا نجرب، لو وضعنا حرف الحائي بدل السين ماذا سيحدث؟ <eos> هل ستتغير الكلمة؟ نعم لقد تغيرت، حصلت على كلمة جديدة جميلة أيضا وهي كلمة حرير، حرير ما هو الحرير؟ <eos> إنه قماش ناعم، إذن عندما نبجل الحروف في الكلمات نحصل دائما على كلمات جديدة والآن يا أصدقائي أنظروا إلى دودة جميلة، هذه الدودة دائما موجودة معي لأتذكر دائما الحروف التي لا ي لا يوجد لها ذراع، <eos> هذه الحروف هي حرف الألف حرف الواو حرف الراء حرف إزاي والدال والزال، واصفة هذه الحروف ولماذا صنعت منها دودا؟ <eos> أنا إنها لا تملك ذراعا لتتصل بالحرف الذي بعدها، تذكروا ذلك دائما عندما تقومون بتركيب الكلمات، إذن أعيد مرة أخرى هذه الحروفية دال زين راء زايد ألف واو يمكنكم أن تصنعوا أيضا دودة خاصة بكم، <eos> الآن لدي كلمات أو مقاطع صوتية أريد أن أكون منها كلمات لدي صار عين با دن، أنظروا كيف سأقوم بتكويني كلمتين من هذه المقاطع ب هل أضعه الدار هنا؟ <eos> لا عين با عيد سأحصل على كلمة عما قريب دون لقد حصلت على كلمته جديدة با عي دون ب عي دون الآن لدي مقاطع صوتية جديدة لماذا سأبدأ؟ <eos> سأبدأ بحرف السين لأنه يبدو أنه بأول الكلمة سار وهذا المقطع يبدو أنه في وسط الكلمة سار عي تون سا عي دون، لقد حصلت على كلمة جديدة سعيد وأتمنى أن تكونوا سعداء دائما أنظروا ماذا سأفعل الآن؟ <eos> سآخذ هذا المقطع وأستبدله بهذا فأحصل على بعيد، حاولوا أن تقوموا بذلك في البيت أنظروا صار عي با عي وهكذا حصلنا على كلمتين جديدتين. الآن يا أصدقائي جاء دوركم لتفتحوا كتبكم على صفحتي تسعة وثلاثين وتقوم بحل هذا التدريب بترك بتركيب كلمات من المقاطع التي لديكم، <eos> والآن يا أصدقائي أتمنى أن تكونوا قد قضيتم وقتا ممتعا معي واستمتعتم في لعبة تركيب الكلمات وتحليلها، لا تنسوا أن تحلوا واجباتكم في الكتاب وترسلوها إلى معلمتكم، إلى اللقاء. <eos> "
    },
    {
        "title": "Grade_1:الصف الأول   اللغة العربية   تجريد حرف العين",
        "text": "أهلا بكم طلابي الأعزاء في درس جديد من دروس اللغة العربية، عنوان درس ياري اليوم هو تج تجريد حرف العين من الوحدة الأولى، هيا معي نبدأ الدرس وأرجو أن تستمتعوا معي، <eos> اليوم لدي ضيف جديد واسمه زعتور، أهلا بك يا زعاتور. كيف حالك؟ <eos> أنا بخير، كيف حالك انتي يا ميسم؟ الحمد لله ماذا فعلت في الأمس؟ <eos> لقد ذهبت إلى الميرة وقد اشتريت أشياء مفيدة ولذيذة، ماذا اشتريت؟ <eos> إشتريته عنبا وعصير وسلام، رائع يا زعاتور إنها كلها أغذية مفيدة للجسم، الآن يا أحبائي هل تذكرتم الأشياء التي اشتراها زعتور من الميرة؟ <eos> أحسنتم ذاكرتكم قوية لقد اشترى عصيرا وعنبان وعسلا وضعها في عربة التسوق، إذن اشترى زعتور عسلا وعنبا وعصيرا وضعها في عربة التسوق، لاحظوا هذه الكلمات بماذا بدأت جميعها قد بدأ بحرف نحبه جميعا إنه حرف العين، <eos> أحسنتم إذن يا أحبائي حرف اليوم هو حرف العين، تعالوا نشاهد ماذا يشبه حرف العين يشبه هذا العصفور الصغير، أنظروا عين عصفور آه عصفور، إذن اليوم سأتعرف على حرف العين سأتعرف على إسمه وصوته وأتعرف على كيفية كتابته وسنستمتع معا بالتعرف على حرف العين مع الحركات القصيرة والطويله، <eos> هيا لنبدأ درسنا والآن سأطلب من صديقي سعتور أن يقرأ لي الجملة التالية هل أنت جاهز يا سعتور؟ <eos> هيا ابدأ يا سعتور حصنا أربعة حجرات منى العلب فصنا أربع لا حجرات من حسنت يا سعتور بارك الله فيك، أنظروا أصدق وارتقائي إلى الكلمات التي احتوت حرفا ملونا ما هي هذه الكلمات؟ <eos> إصنع أربعة العلبي سأعيد قراءتها مرة أخرى وأنتم أيضا حاولوا أن تقرؤوها، معي إسنا أربعة العلبي ما هو الحرف الذي تكرر في هذه الكلمات؟ <eos> أحسنتم بارك الله فيكم. إنه حرف العين لاحظوا معي حرف العين اسمه عين اسمه عين وصوته صوته حاول أن تلفظه معي. اه، شكرا لكم، الآن أنظروا إلى أشكال حرف العين لقد تكرر حرف العين بأشكال عديدة، <eos> أنظرو هذا الشكل الأول وهذا الشكل الثاني وله أيضا أشكال أخرى سنتعرف عليها الآن، أنظروا إلى كلمتي علم علم قد جاء حرف العين بهذا الشكل في أول الكلمة وكلمة شارع شارع جاء حرف العين بهذا الشكل في آخر الكلمة. <eos> أهلا بك يا سيد خطوط ماذا ستعلمنا اليوم حرف العين بأشكاله الأربعة؟ <eos> أنظرو هنالك أربعة أشكال لحرف العين الآن سنقوم بكتابة حرف العين على السبورة هيا يا أحبائي ليتعلم معا كيف يكتب حرف العين على السطر بشكل صحيح حرف العين في أول الكلمة نبدأ بنقطة فوق السطر ثم نرسم نصف دائرة وننزل على السطر ونمشي بخط مستقيم على السطر وهذا هو حرف العين في أول الكلمة، <eos> الآن سأنتقل إلى الشكل الثاني لحرف العين أبدأ من النقطة الموجودة على السطر أمشي بخط مستقيم ثم أرتفع بخط مائل إلى الأعلى وأرسم خطا مائلا آخر وأعود مرة أخرى على السطر ثم لا ننسى أن نضلل حرف العين لأن حرف العين عاتم وهذا هو شكل حرف العين في وسط الكلمه، <eos> الشكل الثالث لحرف العين أبدأ به من نقطة على السطر أسير بخط مستقيم على الصدر ثم أرتفع قليلا نحو الآلة وأرسم خطا مائلا آخر وأعود مرة أخرى إلى السطر وأرسم دا نصف دائرة كبيرة تحت السطر ولا أنسى أن أضلل حرف العين فحرف العين عاتم وهذا هو شكل حرف العين في آخر الكلمة متصل، <eos> آخر شكل لحرف العين نبدأ به من نقطة فوق السطر، أرسم نص نصف دائرتي كلها فوق السطر ثم أرسم نصف دائرة كبيرة أنزل تحت الصدر وهذا هو شكل حرف العين في آخر الكلمة منفصل، <eos> إذن لدي أربع أشكال لحرف العين لاحظوها عين في أول الكلمة، عين في وسط الكلمه، عين في آخر الكلمة متصل وعين في آخر الكلمة منفصل، والآن يا أحبائي جاء دوركم افتحوا كتبكم على صفحة أربع وثلاثين ثم قوموا بكتابة حرف العين بأشكاله الأربعة ولا تنسوا أن تبدؤوا من النقطة <eos> ودائما ضللوا حرف العين فحرف العين عاتم، أنظروا الآن ما هذا الذي لدي؟ <eos> هل تعرفون هذا العلم إنه علم دولة قطر؟ ما لونه يا ترى لونه أبيض وعنابي؟ <eos> هل تحبون علم دولة قطر؟ بارك الله فيكم، كلمة علم فيها حرف العين ولكن أين جاء يا ترى؟ <eos> هل جاء في أول الكلمة أم في وسطها أم في آخرها؟ <eos> تعالوا نشاهد النور أين سيضيء علم علم لقد عرفت، جاء حرف العين في أول الكلمة، إجابتي صحيحة وأتمنى أن تكونوا قد أجبتم أنتم أيضا نفس الإجابة ماذا لدي الآن؟ <eos> لدي ملعقة، ملعقة تحتوي أيضا على حرف العين، هذه ملعقة التي أتناول بها طعامي اللذيذ والمفيد، أنظروا إلى كلمتي ملعقة ملعقة، سأفكر الآن أين جاء حرف العين يا ترى مل عاقة طن لقد جاء في وسط الكلمة لقد أنار مصباحي، <eos> إذن إجابتي صحيحة وأتمنى أن تكونوا أيضا قد أجبتم أنتم، نفس الإجابة ماذا يفعل هذا الولد إنه يصلي، الصلاة هي الركن الثاني من أركان الإسلام، أتمنى أن تكونوا تصلون كل أوقاتكم يا أصدقائي إنه الآن في وضعية الركوع إذن هو يركع هو الآن يركع، <eos> يركع، أيضا فيها حرف العين يركع، أين جاء حرف العين يا ترى في أول الكلمة أم وسطها أم آخرها؟ <eos> لقد جاء حرف العين في آخر الكلمة بارك الله فيكم. أعرف أنكم قد أجبتم إجابة صحيحة لأنكم انتبهتم جيدا. هذي ما هذه؟ <eos> أنا لدي هنا مجموعةون من الشموع، شموع هي جمع كلماتي شمعة، شمعة مفرد، أما شموع فهي جمع كلمة شمموع أيضا تحتوي على حرف العين أندرو شموعا شموع ولكن أين جاء يا ترى؟ <eos> أريد أن تجيبوا بأنفسكم ها هل هو جاء في أول الكلمة أم وسطها أم آخرها؟ <eos> جاء في آخر الكلمة منفصل أحسنتم إجابة صحيحة بارك الله فيكم. الآن أريد أن أخبركم بشيء لقد وصلتني دعوة من حرف العين وأنا كنت سعيدة جدا بها وسيذهب معي أيضا أصدقائي الدمى إلى هذه الدعوة، <eos> أين سيكون حرف العين يا ترى سيكون في مسرح اللغة العربية ماذا سيفعل؟ <eos> سيغني لنا مع الحركات القصيرة الفتحة والضمة والكسرة والسكون وأيضا مع الحركات الطويلة الألف والواو والياء تعالوا نستمع إلى حرف العين مع هذه الحركات أنظروا هذا حرف العين مع الفتحة عين فتحة ها ها هيا الآن جربوا أن تفتحوا فمكم قليلا إنها حركة قصيرة ها ها حسنتم وهذا حرف العين مع المد <eos> ألف ويقرأ عاه ع عا بارك الله فيكم. لاحظتم الفرق بين العين مع الحركة القصيرة والحركة الطويلة أحسنتم، أنظروا الآن إلى حرف العين مع هاتين الحركتين عين فتحة ع مثل كلمة عين عينون، <eos> عين مع الألف عا عا، انظروا كم هي طويلة، هذه الحركة عام أحسنتم يا أصدقائي الآن أنظروا إلى حرف العين مع هذه الحركة الجديدة أنا أحبها كثيرا وهي الضمة، <eos> أنظروا كم هي جميلة كيف يلفظ حرف العين مع الضمة أو نديرو كيف أضم فمي أو حركة قصيرة عو أوه، وأيضا هذه الواو تشبه الضمة ولكنها كبيرة ويقرأ بهذا الشكل حرف العين مع الواو عود، <eos> عود أن تكونوا تقرؤون معي، الآن أنظرو سنتعرف على كلمات تحتوي حرف العين مع الضمة والواو لنفرق بينهما، لدينا حرف العين مع الحركة القصيرة ضم ع مثل كلمة عطورا عطور أنا أحب العطور كثيرا وهنا عين محمد واو عود، <eos> أنظروا كم هي طويلة هذه الحركة مثل كلمتي عود عود، أنظروا إلى العود الذي يستعملونه كبخور وأيضا رائحته عاطرة جدا، الآن سنشاهد حرف العين مع حركة جديدة وهي الوحيدة التي تجلس أسفل الحرف، <eos> أسفل الحرف إنها الكسرة بارك الله فيكم، كيف نقرأها؟ <eos> يا ترى؟ دعيه عي عيش، وهنالك أيضا صوت طويل يشبه الكسرة إنه المديا، أنظروا حرف العين مع المدياء يقرأ عي ايه؟ <eos> الآن سوف نتعرف على كلمات تحتوي حرف العين مع الكسرة والياء لنفرق بينهما، أنظروا عين كسرة عين مثل كلمتي عينب، عينب عند عينة بون العنب لذيذ ومفيد. أندرو العين مع الياء عيد عيب مثل كلمة سعيد سعيد، <eos> أنظروا كم هو طويل ساعيي دن وأتمنى أن تكونوا دائما سعداء، الآن انظروا ما هذه إنها السكون هل هو حركة؟ <eos> لا إن السكون ليست حركة لكن الحرف الساكن يحتاج دائما إلى حرف قبله حتى ينطق بشكل صحيح أو نضورو هذه الصورة إنها صورة الكعبة وهي التي يحن إليها المسلمون مرة كل سنة، <eos> كعبة، كعبة أحسنتم. أظن أنكم تذكرتم أن الحج هو الركن الخامس من أركان الإسلام بارك الله فيكم والآن يا أحبائي إفتحوا كتابكم على صفحة ستة وثلاثين لنكتب حرف العين مع الحركات والمود ولاحظوا أنهم قد كتبوا في الكتاب لنا حرف العين وهو متصل وأيضا وهو منفصل، <eos> أرجو أن تعتادوا على كتابة حرف العين بشكله الصحيح وأعرف أنكم تستطيعون وبهذا أصدقائي الصغار نكون قد أنهينا درسنا لليوم وهو كان عن تجريد حرف العين، أتمنى أن تكونوا قد استمتعتم معي ومع سعتور وزعتور إلى اللقاء. <eos> "
    }
]