[
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   كتابة تقرير إداري",
        "text": "أعزائي الطلاب السلام عليكم ورحمة الله وبركاته، أهلا بكم في درس جديد من دروس اللغة العربية للصف الثاني عشر، درسنا اليوم بعنوان كتابة تقرير إداري، أهداف الدرس في نهاية هذا الدرس يتوقع منك عزيزي الطالبة أن تستكشف خصائص التقرير الإداري من خلال نموذج تصمم مخططا لتقرير إداري في موضوع محدد، <eos> تكتب التقرير مراعيا خصائصه البنائية والأسلوبية، التقرير الإداري عزيزي الطالب هو كتابة وظيفية تؤدي غرضا محددا بناء على طلب أو بمبادرة ذاتية، ويتكون التقرير الإداري من أربعة أجزاء هي العنوان المقدمة، <eos> العرض الخاتمة، الخصائص البنائية للتقرير الإداري. عزيز يا طالب تأمل معي هذا التقرير الأنموذج كي نقف معا عند عناصره البنائية بشكل تفصيلي، أول تلك العناصر التي يتكون منها هذا التقرير العنوان ثم بعد ذلك تأتي المقدمة والتي تتضمن الموجه إليه التقرير والتحية ثم بعد ذلك يأتي العرض ويتضمن <eos> تقديم المعلومات التي تمثل محور التقرير أو موضوعه ثم بعد ذلك تأتي الخاتمة وتتضمن التوصيات والاسم والتوقيع والتاريخ. عزيزي الطالب لننتقل إلى الخصائص الأسلوبية للتقرير الإداري، أولى تلك الخصائص السلاسة والوضوح، <eos> ثانيا الترابط والتسلسل المنطقي للأفكار، ثالثا الواقعية والبعد عن المبالغة، رابعا السلامة اللغوية والآن عزيزي الطالب لننتقل إلى تصميم مخطط تفصيلي لتقرير إداري عزيز يا طالب افتح كتابك المدرسي على الصفحة الثامنة والستين بعد المائة الثانية واقرأ معي هذا سؤال، <eos> ثانيا شاركت مدرستك في معرض الأبحاث العلمية وكنت مسؤولا عن جناح المدرسة في هذا المعرض، قدم تقريرا إداريا لمدرستك في نهاية هذا المعرض بحيث يشتمل على جميع المعلومات والتفاصيل عن فترة المشاركة مراعيا عناصر كتابة التقرير. <eos> عزيزي الطالب إبدأ برسم مخطط موضوعك التفصيلي إبدأ بالعنوان ثم بعد ذلك المقدمة والتي ينبغي أن تضمنها الموجهة إليه التقرير والتحية، ثم بعد ذلك انتقل إلى العرب وقدم في هذا العرض المعلومات التي تمثل محور التقرير أو موضوعه ثم بعد ذلك إنتقل إلى الخاتمة التي تتضمن بدورها التوصيات والاسم والتوقيع والتاريخ. <eos> عزيز زياد طالب إليك خطوات وتعليماتي كتابة التقرير، لنبدأ عزيزي الطالب بخطوات الكتابة أولا قبل الكتابة اجمع المعلومات والبيانات الكافية حول موضوع التقرير ويفضل أن تتعدد مصادر المعلومات ليكون التقرير شاملا ثم بعد ذلك ضع هيكلا بنائيا للتقرير يتكون من مقدمة وعرض وخاتمة ثم قم بتوزيع الأفكار والمعلومات عليه ثم راجع ما كتبت <eos> واستشر في ذلك أهل الخبرة والاختصاص، ثانيا أثناء الكتابه أولا أكتب مسودة للتقرير ثم قم بمراجعتها، ثانيا أكتب التقرير وفق الخطة التي وضعتها لعرض الأفكار والحقائق، ثالثا إستعملي الألفاظ السهلة المعبرة عن الفكرة بجلاء وضوح، <eos> رابعا وظف أدوات الربط المناسبة، خامسا وظف أدوات التوكيد مثل أن إنما قد إلى ما هنالك، سادسا إحرص على خلو تقريرك من الأخطاء الإملائية والنحوية، سابعا إحرص على استخدام علامات الترقيم المناسبة، <eos> ثامنا أكتب التقرير في كراستك الخاصة في صورته النهائية بعد تدقيقه. عزيزي الطالب إليك إضاءة حول أدوات الربط وأنواعها، أولا الأدوات التي تربط السبب بالنتيجة مثل لأن لذلك لأسباب عديدة بسببها إلى ما هنالك، <eos> ثانيا أدوات التفسير مثل أي أعني إلى ما هنالك، ثالثا الأدوات التي تؤدي إلى الترتيب المنطقي والتتابع مثل أولا ثانيا بداية وأخيرا إلى ما هنالك، رابعا الأدوات التي تفيد التفصيل في تقديم الفكر والمعلومات مثل أن أو أن لكن إلا أن غير أن في حين أن ومن ناحية <eos> أخرى إذن بالنتيجة إلى ما هنالك، ثالثا بعد الكتابة أولا إقرأي التقرير لمراجعته وتنقيحه وتهذيبه، ثانيا إعرض ما كتبته على معلمك وزملائك، ثالثا دو ملاحظات معلمك وزملائك للاستفادة منها في تطوير التقرير لاحقا، <eos> رابعا فعل صحيفة تقويم الكتابة الآتية من أجل التقويم الذاتي لكتابتك والآن عزيزي الطالب أكتب التقرير بناء على ما سبق مراعيا الخصائص البنائية والأسلوبية وخطوات وتعليمات كتابة التقرير الإداري قبل الكتابة وأثناء الكتابة وبعد الكتابه، <eos> وختاما أعزاء يا الطلاب أشكر لكم حسن المتابعة والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   عالمية الأدب العربي  ج2",
        "text": "بسم الله الرحمان الرحيم، السلام عليكم ورحمة الله وبركاته، أهلا بكم أعزائي الطلاب في درس جديد من دروس اللغة العربية وهو الجزء الثاني من درس عالمية الأدب العربي وهو كما تعلمون مقرر للصف الثاني عشر ويتوقع من الطالب بنهاية هذا الدرس أن يستنتج السمات البنائية والأسلوبية للنص مدللا عليها بأدلة مناسبة، <eos> يستنتج سمات أسلوب الكاتب مدللا عليها من النص يطبق بعض القواعد النحوية التي درسها سابقا بشكل صحيح، والآن أوقف الفيديو ثم عد إلى النص واقرأه قراءة تصفحية سريعة وذلك لمراجعة ما أخذناه في الحصة السابقة من الأفكار والمعاني، <eos> هل انتهيت؟ جيد والآن أريد منك أن تتذكر أهم الأفكار الواردة في النص وهي الأدب العربي أدب عالمي خالد، يمتاز الأدب العربي بالخلود والعالمية وطابع الشمول الإنساني، اللغة العربية صاحبة تأثير قوي في كثير من الشعوب واللغات. <eos> تأثير اللغه العربية في اللغتين الفرنسيه والإيطالية، الأدب العربي مهتم بالنفس الإنسانية وتحليلها وعشق الطبيعة وصفها. وصول شعراء الأندلس لأبعد الغايات من حيث الحضور الإنساني شعراء العرب يرتقون لمرتبة العالمية من خلال إنتاجهم الأدبي، <eos> الأدب العربي ينافس الآداب الأخرى في فن الفكاهة والآن سنأتي لخصائص النص البنائية والأسلوبية، أما السمات البنائيه فقد جاء النص مقالا يتكون من مقدمة وعرض وخاتمة أما المقدمة فقد كانت عبارة عن سؤال حول عالمية الأدب العربي ثم أجاب عنه من خلالها، <eos> وأما العرض فقد عرض أحقية الأدب العربي أن يكون من الأدب العالمي واستحقاقه بأن يكون في مصاف الآداب العالمية أم لا، وقد استطاع الكاتب من خلال هذا الأرض أن يرد بالدليل على شبهات المستشرقين التي ساقوها مدللا على وجهة نظره بطريقة رائعة، <eos> وأما الخاتم فقد جاءت مؤكدة عظمة الشعراء والأدباء العرب الذين تركوا لنا إرثا أدبيا يضاهي الأدب العالمي، والآن سنأتي للخصائص الأسلوبية للنص ومنها توظيف الجمل الطويلة بغرض الشرح والتوضيح كقول الكاتب، <eos> وبين أعلام الأدب العربي شعراء نستطيع أن نسميهم شعراء المبدأ أو شعراء الفكرة إن صح هذا التعبير فهم يرتقون إلى درجة العالمية بجدارة صريحة، ومن الخصائص الأسلوبية أيضا توظيف الجمل الفعليه كقوله فقد تجلت في شعره فكرة إنسانية وأيضا برز شوقي بمسرحياته الخالده وأيضا أنتجوا بذلك أدبا عامرا، <eos> ومن الخصائص الأسلوبية أيضا إستخدام ألفاظ وتعبيرات موحيه كقول الكاتب عصبه وهي توحي بالقوة والاعتماد وأيضا يضاهيهم وهي توحي بالشهرة الواسعة والانتشار وأيضا لحمتها وسداها وهي توحي بالتماسك والانسجام، ومن الخصائص الأسلوبية أيضا توظيف أدوات التوكيد كقول الكاتب فقد تجلت في شعره فكرة إنسانية وأيضا وقد كان للغة العربية فوق هذا أثر <eos> عميق وأيضا على أنه التعبير الصادق وأيضا فقد عوضوا عن هذا النقص، ومن الخصائص الأسلوبية أيضا توظيف اللغة المجازية كقوله صورها الفنية الرائعة التي رسمتها ريشة الأدباء والشعراء، يوجد هنا استعاره حيث جعل الكاتب الصور الشعرية لوحة فنية ترسم بريشة الشعراء والأدباء، <eos> ومن الخصائص الأسلوبية أيضا التنويع بين الأسلوبين الخبري والإنشائي فمثال الأسلوب الخبري قد كان للغة العربية فوق هذا أثر عظيم ومثال الأسلوب الإنشائي، الاستفهام في قوله هل نستطيع أن نصنف الأدب العربي بأنه أدب عالمي؟ <eos> ومن الخصائص أيضا الاستشهاد بأمثلة على صحة رأيه كقوله وخير دليل على ذلك مسرحيات أبو خليل القباني وعلي أحمد باكثير ونجيب الريحاني وأحمد شوقي وتوفيق الحكيم الى آخر العبارة، ومن الخصائص الأسلوبية أيضا الربط بين النتيجة والسبب كقوله، <eos> وإذا ما نظرنا في الأدب العربي فأول ما يسترعي انتباهنا الى آخر العبارة وكقوله أيضا فلئن كنا نفهم الأدب إلى آخر العبارة فإننا نستطيع أن الى أخر العبارة والآن سنأتي لخصائص أسلوب الكاتب ومنها الميل إلى الإطناب والتفسير ومثال ذلك من النص قول الكاتب ولئن لجأ بعض الأدباء العالميين إلى وضع <eos> المسرحيات فلأن بيئاتهم الخاصة قد حدت بهم إلى هذه الوسيلة ويسرت لهم تحقيقها، ومن خصائص أسلوب الكاتب أيضا إصدار أحكام أدبية بحكم عمله النقدي ومثال ذلك من النص وأبدعوا في العصر الحديث في كتابة مسرحيات وصلت إلى درجة عالمية وخير دليل على ذلك مسرحيات أبو خليل القباني وعلي أحمد باكثير ونجيب الريحاني وأحمد شوقي <eos>، ومن خصائص أسلوب الكاتب أيضا مشاركة القارئ وظهر ذلك في قوله وإذا ما نظرنا في الأدب العربي فأول ما يسترعي انتباهنا وكقوله أيضا وأما شعراء الأندلس فلا تسأل عن الشأو الرفيع الذي بلغوه والآن نأتي للتدريبات حيث سنكمل إجابتها عطفا على ما أخدناه في الحصة السابقة، <eos> سادسا يقول الكاتب فاضل خلف تحت عنوان عالمية الأدب العربي نعم إن الأدب العربي لم يقدم الفن الملحمي لأن العبقرية العربية تتمثل في الغناء الشعري أو الشعر الغنائي ولم تكن هذه العبقرية تتمثل في القص الملحمي وإن حاول بعض شعراء العرب معالجة الملاحم الشعرية مثل بوليس سلامه وأحمد محرم والزهاوي في العراق، <eos> عد إلى الفقرة الثانية من الموضوع ثم بين فيما اتفق الكاتبان وفيما اختلفا واذكر الكاتب الذي كان أكثر توفيقا في عرض رأيه والاستدلال عليه وفق الجدول اللاحق أما موضع الإتفاق عند الكاتبين فهو الإقرار بأن الأدب العربي لم يعرف الفن الملحمي وأيضا عالمية الأدب العربي، <eos> وأما موضع الاختلاف فهو عند الكاتب محمد وهبي التركيز على جانب الشمول الإنساني وعند الكاتب فاضل خلف التركيز على الشعر الغنائي، أما الكاتب الأكثر توفيقا فهو محمد وهبي لأنه ركز على المضمون وليس على الشكل، <eos> سابعا ما الرسالة الضمنية التي يحملها المقال وما واجبنا تجاها؟ <eos> والإجابة هي الإيمان بعالمية الأدب العربي والثقة في قدرة لغتنا على منافسة اللغات العالمية ولذا يلزم المحافظة عليها والابتخار بها، ثامنا عد إلى الفقرة الخامسة من النص ثم استخلص ثلاثا من الخصائص الأسلوبية للكاتب مع الاستدلال على ما تقول، <eos> والإجابة هي من الخصائص الأسلوبية للكاتب كما أخذنا سابقا الميل إلى الإطناب والتفسير ومثال ذلك قوله ولئن لجأ. بعض الأدباء العالميين إلى وضع المسرحيات فلأن بيئاتهم الخاصة قد حدت بهم إلى هذه الوسيلة ويسرت لهم تحقيقها، <eos> ومن الخصائص الأسلوبية للكاتب أيضا إصدار أحكام أدبية بحكم عمله النقدي ومثال ذلك قوله وأبدعوا في العصر الحديث في كتابة مسرحيات وصلت إلى درجة عالمية وخير دليل على ذلك مسرحيات أبو خليل القباني وعلي أحمد باكثير ونجيب الريحاني وأحمد شوقي، <eos> ومن الخصائص الأسلوبية للكاتب أيضا مشاركة القارئ ومثال ذلك قوله بل لقد رأينا كيف أنه عندما سمحت البيئة الاجتماعية بطرق فن الأدب التمثيلي عند العرب الى آخر العبارة، تاسعا هل بدا الكاتب متحيزا أو موضوعيا متحمسا أو هادئا ناقش ما تقول والإجابة هي أراه موضوعيا متحمسا لوجهة نظره فهو محب للغته واسع <eos> الثقافه يمتلك من الأدلة والشواهد ما يؤكد ما توصل إليه عاشرا قال الكاتب فإنها تدأب على تمجيد صورها الفنية الرائعة التي رسمتها ريشة الأدباء والشعراء في التعبير السابق، صورة بيانية حددها ثم بين أثرها في المعنى، <eos> أما الصورة البيانية فهي رسمتها ريشة الأدباء ونوعها استعارة متنية وأثرها في المعنى بيان وتوضيح روعة الصورة وجمالها، السؤال الحادي عشر إقرأ ثم أجب ورد في النص وبين أعلام الأدب العربي شعراء نستطيع تسميتهم شعراء المبدأ أو شعراء الفكرة إن صح هذا التعبير يرتقون إلى درجة العالمية بجدارة صريحة <eos> بفضل المبادئ أو المذاهب الإنسانية التي اعتمدوها في إنتاجهم الفكري. ألف أعرض ما تحته خط في الفقرة السابقة شعراء ب أخرج من الفقرة السابقة ما يأتي اسما منسوبا مصدرا صناعيا جيم عل الكتابة الهمزة على الياء في كلمة المبادئ، <eos> أما إعراب كلمة شعراء فهو مفعول به ثان للمصدر تسمية منصوب وعلامة نصبه الفتحه وأما الاسم المنسوب فهو العربي وأما المصدر الصناعي فهو العالمية وأما تعليل كتابة الهمزة على الياء في كلمة المبادئ فهو لأنها متطرفة مسبوقة بكسر، <eos> وإلى هنا نصل إلى نهاية الجزء الثاني من الدرس، إلى اللقاء في درس جديد من دروس اللغة العربية، أشكر لكم حسن استماعكم والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   عالمية الأدب العربي  ج1",
        "text": "بسم الله الرحمن الرحيم، السلام عليكم ورحمة الله وبركاته، أهلا بكم أعزائي الطلاب في درس جديد من دروس اللغة العربية وهو الجزء الأول من درس عالمية الأدب العربي وهو كما تعلمون مقرر للصف الثاني عشر ويتوقع من الطالب بنهاية هذا الدرس أن يحدد الفكرة الرئيسة والأفكار الفرعية في النص تحديدا دقيقة، <eos> يشرح معاني الكلمات من خلال السياق شرحا واضحا، يحدد العلاقة اللغوية بين بعض الكلمات بشكل صحيح، يحدد مظاهر تأثر النص بوجهة نظر الكاتب وهويته وثقافته تحديدا دقيقة، والآن عزيزي الطالب أريد منك أن توقف الفيديو ثم تستكشف النص من خلال الآتي، <eos> التعريف بالكاتب دلالة العنوان موضوع النص الكلمات السارحه هل انتهيت؟ <eos> أحسنت؟ والآن سنأتي للتعريف بالكاتب وهو أديب وكاتب لبناني وهو أحد كتاب المقالة في أوائل القرن العشرين كتب كثيرا من المقالات في موضوعات مختلفة ونشرت مقالاته في العديد من المجلات العربية منها مجلة الرساله ومجلة العربي ومجلة الهلال، <eos> والكاتب يصدر في كتاباته عن روح مفعمة بالتراث العربي الذي يرى فيه تراثا يرقى إلى العالمية كما يؤمن بأن الأدب العربي أدب ملهم للأدب العالمي ويستند في هذا إلى الصبغة الإنسانية التي رافقت الأدب العربي في كل مراحله، <eos> فهذا الأدب تصوير للنفس الإنسانية في أدق تفاصيلها، أما دلالة العنوان فهو يدل على تجاوز الأدب العربي حدود المحلية إلى العالمية، وأما موضوع النص فالأدب العربي أدب عالمي بكل المقاييس لاتصافه بصفة الشمول الإنساني ولأثر اللغة العربية العميق في اللغات اللاتينية وتميز شعرائه بشعراء المبدأ والفكرة، <eos> كما أن أدباءه لهم باع كبير في الأدب الفكاهي والآن سنأتي للكلمات السارحه نحلهم جمع نحله. وهي الملة والديانة الشأ الغاية ننفذ نعبر ونجوز عصب أساس النور الزهر وهو جمع نوره ثقيل لامع المعاطف نبت لا ورق له ولا أفنان ساج صامد يرنو ينظر والآن عزيزي الطالب أريد منك أن توقف <eos> الفيديو ثم تقرأ النص قراءة صامتة فاهمة لتحدد أفكاره الرئيسة والفرعية وتتعرف معاني بعض الكلمات وتجيب عن الأسئلة التي تليه. هل انتهيت؟ <eos> جيد والآن سنأتي إلى معاني المفردات والأفكار، في الفقرة الأولى دأب فلان على الشيء أي لازمه واعتاده والنحل جمعوا نحله وهي الملة والديانة ومعنا تمجيد تعظيم. تظهر هذه الفقرة أن الأدب العربي أدب عالمي لأنه تعبير صادق عن النفس البشرية وهو تصوير الحياة من كل جوانبها وهذا ما <eos> صبغه بصبغة الخلود فلذلك هو عالمي على مر العصور، أما الفكرة الرئيسة لهذه الفقره فهي الأدب العربي أدب عالمي خالد والآن نأتي للفقرة الثانية معنا زمره جماعه أو مجموعه، <eos> أما كلمة المستشرقين فمفردها مستشرق وهو غير العربي المهتم بدراسة علوم الشرق والفقرة، هنا تظهر صفات أخرى للأدب العربي كالشمول الإنساني وإن كان هناك من المستشرقين من ينكره بحجة خلو الأدب العربي من الشعر المسرحي والشعر الملحمي، <eos> لكن أيسر الردود على ذلك أن الأدب العربي يحوي عناصر إنسانية تنهب عن الفن المسرحي، أما الفكرة الرئيسة لهذه الفقره فهي يمتاز الأدب العربي بالخلود والعالمية وطابع الشمول الإنساني والآن سنكمل الفقرة الثانيه معنا ننفذ نعبر ونجوز ومعنا عصب أساس، <eos> أما برهنت فالبرهان الحجة البينة الفاصلة وهذا الجزء يتحدث عن ثراء ومرونة اللغة العربية فقد وصلت إلى الشعوب بأنواعها وتأثيرها امتد إلى كثير من اللغات وإلى اللغة اللاتينية بشكل خاص ومن ذلك المعجم الذي احتوى الكلمات الإسبانية والبرتغالية المشتقة من العربية، <eos> أما الفكرة الرئيسة لهذا الجزء فهي قدرة اللغة العربية بما تمتلكه من خصائص على التأثير في اللغات الأخرى، والآن سنأتي إلى تتمة الفقرة الثانيه معنى لم تنجو لم تسلم واه اقتبسوا نقلوا وأخذوا، <eos> وفي هذا الجزء يظهر أن اللغة الفرنسية لم تسلم من تأثير اللغة العربية التي أعطتها اصطلاحات كثيرة متعلقة بالبحرية مثلما أعطت الإيطاليين وفي كتاب حضارة العرب ما يدل على اقتباس الأوروبيين فن القافية في الشعر من الأدب العربي، <eos> كما أن الشعر الإسباني والشعر البروفنسي مدينان في ظهورهما لشعراء عرب الأندلس، أما الفكرة الرئيسة لهذا الجزء فهي تأثير اللغة العربية في الثقافة الأوروبيه والآن سنأتي للفقرة الثالثه معنى يسترعي يلفت ويجذب ومعنا تقديس تعظيم و المتيم العاشق المحب، <eos> وهذا الجزء يظهر أن الأدب العربي روح تسري فتصل إلى أعماق النفس الإنسانية في كل أحوالها وقد تميز بعشقه للطبيعة والتفاعل معها وتقديس جمالها والاقتتان بتصويرها، وقد برع الشعراء العرب في هذا الجانب كالشاعر الفنان ابن الرومي والشاعر البحتري الذي يطلق على شعره سلاسل الذهب وهما يستويان في هذا مع لامرتين وفيكتور هوغو، <eos> أما الفكرة الرئيسة لهذا الجزء فهي الأدب العربي مهتم بالنفس الإنسانية وتحليلها وعشق الطبيعة وصفها، والآن سنكمل في الفقرة الثالثه معنى الشق الغاية ومعنا النور الزهر وهو جمع نوره ومعنا ثقيل لامع ومعنا المعاطف نبت لا ورق له ولا أفنان واه ساج صامد و يرنو ينظر، <eos> وفكرة هذا الجزء هي وصول شعراء الأندلس لأبعد الغايات في الحضور الإنساني في شعرهم والآن سنأتي إلى تتمة الفقرة الثالثه معنا يرتقون يصلون ومعنا تجلت ظهرت وضحت ومعنا جسمها شخصها، <eos> في هذا الجزء ذكر الكاتب تفوق الشعراء العرب الذين وصلوا لمرحلة العالمية بجدارة بسبب المبادئ الإنسانية التي اعتمدوها وأصبحت نبراسا يهتدي به الغرب في أعمالهم الأدبية، أما الفكرة الرئيسة لهذا الجزء فهي شعراء العرب يرتقون لمرتبة العالمية من خلال إنتاجهم الأدبي والآن سنأتي للفقرة الرابعة معنى يضاهيهم يماثلهم ومعنا <eos> لحمته الخيوط العرضية التي تتخلل الخيوط الطولية السدى وسداهما السدى من الثوب خيوط نسيجه التي تمتد طولا، تظهر هذه الفقرة أن الأدب العربي لم يبتعد عن الفنون العالمية كفن الظرف وإنما كان له باع به من خلال كتابات الجاحظ وفكاهاته بحيث كانت تضاهيهم في القوة والجودة، <eos> أما الفكرة الرئيسة لهذه الفقرة فهي الأدب العربي ينافس الآداب الأخرى في فن الفكاهة. والآن نأتي للفقرة الخامسة معنى حدت بهم ساقتهم وجهتهم ومعنا يسرت سهلت ومعنا حسب يكفيه، <eos> تظهر هذه الفقرة أن الأدباء العرب استطاعوا التفوق في إبداع كتابات مسرحية وصلت لدرجة العالمية فأنتجوا أدبا عامرا بالمعاني والعناصر الإنسانية التي تتجاوب مع نفس كل إنسان فيكفيه فخرا أعلامه الخالدون في الماضي والحاضر، <eos> أما الفكرة الرئيسة لهذه الفقرة فهي تفوق الأدباء العرب في أجناس الأدب المختلفة حتى وصلوا إلى العالمية، والآن سنأتي إلى وجهة نظر الكاتب وهويته وتكوينه الثقافي وكيفية تأثر النص بذلك فقد ظهرت هوية الكاتب وجهة نظره واتضح تكوينه الثقافي وأثره في النص من خلال ما يأتي الكاتب ذو ثقافة واسعة <eos> ومطلع على الآداب العالمية والدليل من النص قوله وقد كان للغة العربية فوق هذا أثر عميق في اللغات اللاتينية أيضا الكاتب مهتم بقضايا الاستشراق والدليل قوله نحن نعلم تمام العلم أن من المستشرقين من أنكروه قطعا وحجتهم خلو الأدب العربي من المسرحيات والملاحم وأيضا الكاتب معتز بالأدب العربي والدليل من <eos> النص قوله هل نستطيع أن نصف الأدب العربي بأنه أدب عالمي؟ <eos> والجواب نعم وقوله أيضا وحسب الأدب العربي أعلامه الخالدون والآن سنأتي للتدريبات أولا أجب عما يأتي ألف. قدم الكاتب تعريفا للأدب العالمي واذكر والإجابه هي التعبير الصادق عن النفس الإنسانية وتصوير الحياة من جميع جوانبها بواسطة الألفاظ باء ضع خطا تحت الإجابة الصحيحة مما يأتي، <eos> قدم الكاتب تفسيرا لعالمية الأدب العربي وقد تمثل في أحسنت ذكر الأوجه المختلفة لاستحقاق الأدب العربي أن يكون عالميا ثانيا، الأدب العربي أدب خالد فما سر خلود الأدب كما يرى الكاتب؟ <eos> والإجابة هي ثبات جوهر النفس الإنسانية على مر العصور، ثالثا أجب عما يأتي ضع خطا تحت الإجابة الصحيحة فيما يأتي ألف يقول الكاتب والأدب العربي من زمرة الآداب العالمية التي لها صفة الشمول الإنساني مضاد كلمة العالمية هو أحسنت المحليه باء يقول الكاتب ونبض بمعانيها على اختلافها وتنوعها من سمو وضعه، <eos> العلاقة اللغوية بين ما تحته خط هو أحسنت سباق، رابعا مستعينا بأحد المعاجم أكتب المعنى المناسب لما تحته خط في العبارات الآتيه زمره المفعم بطرق، أما معنى زمره فهو مجموعه وأما المفعم فهو المليء وأما بطرق فمعناها عرض وخوض، <eos> خامسا ألف يقول الكاتب ارتقى بهم الأدب العربي إلى العالمية، ضع كلمة ارتقى في سياقين بمعنيين مختلفين مبينا معناها في كل سياق جديد، وهنا يمكن أن نقول ارتقى الأمير عرش البلاد ومعنا ارتقى هنا تولى ويمكن أن نقول في سياق آخر ارتقى العالم سلم المجد ومعنا ارتقى هنا ارتفع <eos> وصعد باء اضبط بنية كلمة روح ضبطين مختلفين وأوظفها في جملتين مبينا معناها في كل جملة، أما الضبط الأول فيمكن أن نقول روحه ونضعها في جملة فنقول روح المعلم عن طلابه أي بمعنى خفف وأراح وأن الضبط الثاني فيمكن أن نقول روح ونضعها في جملة فنقول أقابل أولادي بالروح أي بالفرح <eos> والسرور وإلى هنا نصل إلى نهاية الجزء الأول من الدرس وإلى اللقاء في الجزء الثاني. أشكر لكم حسن استماعكم والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   وصف موقف ج2",
        "text": "السلام عليكم، أبناءنا الكرام طلاب الصف الثاني عشر نواصل ما بدأناه فيما سبق، كتابة وصف موقف في جزئه الثاني أبناءنا الكرام يتوقع منا في نهاية الدرس أن نكون قادرين على أن نصمم مخططا تفصيليا لعناصر نص وصفي لموقف محدد وأن نكتب نصا وصفيا لموقف محدد مراعيين الخصائص الأسلوبية <eos> لوصف موقف وأن نراجع ما كتبناه وفق صحيفة تقويم النص الوصفي بدقة، مشاهدينا الكرام لنتذكر معا ما تناولناه في الجزء الأول، عندنا فن وصف الموقف عندنا وصف غير أدبي وصف أدبي، <eos> أما الوصف غير الأدبي فهو نقل الواقع بعناصره كما هو بأسلوب تقريري مباشر دون اللجوء إلى الأساليب البلاغية، أما الوصف الأدبي فهو رسم صورة كلية للموقف تمزج بين الحقيقة والمجاز بأسلوب بلاغي يؤثر في المتلقي، <eos> ولنتذكر أيضا خصائص النص الوصفي البنائية ذلك النص الذي يتكون من أربعة أجزاء العنوان المقدمه العرض الخاتمة ولعلنا ندرك أن العنوان ينبغي أن يكون جاذبا معبرا وأن المقدمة تحتوي على الزمان والمكان والموقف إجمالا وأن العرض لابد أن يتضمن الأحداث والمشاعر، <eos> أما الخاتمة فهي أثر للموقف الذي تناولناه الآن. نأتي إلى خصائص النص الوصفية الأسلوبيه فعندنا التركيز على التفاصيل وتوظيف الصور المجازية وتنوع الأساليب وتوظيف المؤثرات الصوتيه واستخدام ألفاظ دالة على الحركة والصوت واللون، <eos> فالآن نريد أن نصمم مخططا تفصيليا لعناصر نص وصفي لموقف محدد، تابعوا معنا أبناءنا وشمروا الموقف المطلوب وصفه هو انقطاع الإنترنت والصور التي نراها تشير إلى الآثار الإيجابية لانقطاع الإنترنت فربما عاد شمل الأسرة ثانية وعاد الدفء والالتئام وربما كان الكتاب هو السيد المطاع هو الملجأ والملاذ فصداقة الكتاب لا تعادلها صداقة. <eos> هذه آثار إيجابية لانقطاع الإنترنت وبعد، فعندنا المخطط كما لا يخفى عليكم، فالمخطط هنا بدأنا فيه بالعنوان إذا ذكرت متى وأين وماذا حدث فهذا يعني أننا نعني المقدمه وبعد المقدمة عندنا العرض وعندنا كذلك الخاتمة، <eos> أما العرض فيتضمن تفاصيل الأحداث بأسلوب شائق ويتضمن أيضا تجسيدا للمشاعر المصاحبة للأحداث، أما الخاتمة فإنها تبين أثر الموقف والقناعات بعد المرور بهذا الموقف. أبناءنا الكرام الآن عندنا تساؤلات للتخطيط، <eos> تابع هذه التساؤلات جيدا حتى تستطيع أن تنتج نصا وصفيا جيدا، السؤال الأول هنا متى حدث الموقف؟ <eos> في أثناء السفر في أثناء الحجر المنزلي في أثناء الامتحانات؟ <eos> هذه أسئلة لابد أن تطرح، عندنا السؤال الثاني أين حدث الموقف؟ <eos> أين كان الانقطاع في المنزل في الفندق في العمل، أما سؤالنا الثالث فهو ما أهم الأحداث؟ <eos> هل هي أحداث إيجابية أم أنها أحداث سلبيه؟ وعندنا سؤال رابع ما الشعور الذي سيطر عليك ساعتها وكيف تغيرت مشاعرك من السلبية إلى الإيجابيه؟ <eos> وعندنا كذلك سؤال خامس كيف استفدت من هذا الموقف في حياتك؟ <eos> نواصل بنموذج آخر لمخطط الموضوع فالمقدمة والعرض والخاتمة الإشارة إلى زمان الموقف ومكاني في المقدمة، أما العرض ففيه الوصف وإبداء المشاعر، أما الخاتمة فأثر الموقف في حياتك نموذج آخر نستطيع تصميمه، <eos> المهم ولدي الحبيب أن تكتمل عناصر كتابة الموقف الوصفي هذا هو الأصل عندنا وبعد، فالآن نريد أن نكتب نصا وصفيا لموقف محدد وتأتي هنا إيجابية الطالب فهذا هو النشاط، <eos> إقرأ ما هو مكتوب أمامك الآن حتى تستطيع أن تكتب نصا جيدا، تخيل إذا تم انقطاع الإنترنت عن العالم فكيف ستبدو الحياة صف حالك وحال الحياة من حولك وكيف انعكس ذلك الموقف بشكل إيجابي؟ <eos> أكتب هنا وصفا لذلك الموقف مستوفيا عناصر الموقف وموظفا علامات الترقيم وأدوات الربط المناسبة ومستفيدا من خطوات الكتابة، لكن لابد من تعليمات الكتابة، هذه التعليمات إنما تفيدك في إثراء موضوعك ولدي الحبيب وظف اللغة الأدبية الخالية من الأخطاء الصورة المجازيه، <eos> الأساليب المنوعه، المؤثرات الصوتيه، الألفاظ، الدالة على الحركة واللون والحواس، والآن عزيزي الطالب إبدأ بكتابة نصك الوصفي في شكله النهائي وبعد أن تكتب نصك لابد أن تقيم نفسك من خلال صحيفة تقويم الكتابة، <eos> سل نفسكاء دائما. هل صممت مخططا للموضوع؟ هل رتبت أفكار المقال ونظمتها؟ <eos> هل التزمت البناء التركيبي للنص؟ هل نوعت الأساليب ما بين خبرية وإنشائية؟ <eos> هل استخدمت بعض المحسنات البديعية دون تكلف؟ هل وظفت صورا من اللغة المبتكرة من خلال المجاز والرمز؟ <eos> هل وظفت أدوات الربط وعلامات الترقيم بطريقة صحيحة؟ هل راجعت النص للتأكد من خلوه من الأخطاء؟ <eos> هل كتبت بلغة فصيحة سليمة؟ كل هذه تساؤلات ينبغي أن تقيم نفسك من خلالها ولدي الحبيب أشكر لكم حسن المتابعة وإلى اللقاء مع درس جديد من دروس اللغة العربية وسلام الله عليكم ورحمته وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   وصف موقف ج1",
        "text": "السلام عليكم. أبناءنا الكرام طلاب الصف الثاني عشر مع لغة الضاد لغتنا العربية في درس جديد من دروسها كتابة وصف موقف في جزئه الأول قبل أن الكرام نريد أن نحقق أهدافنا اليوم إن شاء الله تعالى، <eos> فالطالب يتوقع منه أن يكون قادرا على أن يحدد الخصائص البنائية والأسلوبية لوصف موقف من خلال نموذج معطى وأن يتعرف خطوات كتابة نص وصفي لوصف موقف قبل أن الكرام، مع هذا الوجه الباسم الضاحك نحاول أن نتعرف الخصائص البنائية للنص الوصفي لوصف موقف وبعد، <eos> فعندنا فن وصف الموقف عندنا وصف غير أدبي وهو نقل الواقع بعناصره كما هو بأسلوب تقريري مباشر دون اللجوء إلى الأساليب البلاغية، أما النوع الثاني فهو الوصف الأدبي وهو رسم صورة كلية للموقف تمزج بين الحقيقة والمجاز بأسلوب بلاغي يؤثر في المتلقي وهذا هو ما ندرسه فعلوا بنا أبنائنا الكرام <eos> لكي نحدد خصائص النص الوصفي البنائية ومعلوم أن النص الوصفي يتكون من أربعة أجزاء عندنا العنوان وعندنا المقدمة وعندنا العرض وأخيرا تأتينا الخاتمة قبل أن الكرام هذا إجمالي ثم يأتي التفصيل بعد ذلك أمامنا نص لكاتب كبير الأستاذ الرافعي من كتابه وحي القلم أبناءنا الكرام نريد هنا أن نتعرف إلى ما <eos> ذكرناه قبل في الشريحة السابقة فهذا هو العنوان قرآن الفجر وبعد العنوان تأتي المقدمة بدءا من قوله ذهبت ليلة ثبتت مع أبي إلى قوله ونحن في جو المسجد في جوف الليل ثم يقتل عرض، <eos> بدءا من قوله كانت القناديل معلقة كالنجوم في مناطها من الفلك إلى قوله تعالى أدعو إلى سبيل ربك بالحكمة والموعظة الحسنة ثم تأتي الخاتمة عندما يقول أما الطفل الذي كان في يومئذ فكأنما دعي ليحمل هذه الرسالة ويؤديها إلى الرجل الذي يأتي من بعد، <eos> فأنا في كل حالة أخضع لهذا الصوت أبناءنا الكرام لعلنا لاحظنا أن المقدمة أشارت إلى الزمن وأشارت إلى المكان وأشارت إلى الموقف إجمالا ولعلنا لاحظنا أيضا أن العرضة تضمن الفكرة والأحداث من بدايتها وتطورها ونهايتها وكان تم وصف لي الشخصية أو الشخصيات من خلال وصف داخلي أو خارجي ثم يأتي رسم <eos> الصورة الكلية للموقف ولعله ضم الصور المجازيه من تشبيه واستعارة وكناية وكذلك وظفت ألفاظ الصوت واللون والحركة ثم يأتي وصف الحالة الشعورية وذلك لأن الموقف يرتبط بمشاعر محددة، أما الأساليب فجاءت أساليب خبرية غالبة على هذا النص وإن جاءت بعض الأساليب الإنشائية حتى يدفع الملل وحتى يثار القارئ من خلال تنوع الأساليب، <eos> مشاهدينا الكرام الخاتمة هنا تضمنت أسرى الموقف في حياتك وكذلك قناعاتك بعد مرورك بهذا الموقف وكذلك ماذا تقول لنفسك ولغيرك بعد هذا الموقف، فالخاتمة تتضمن شيئا يدور حول هذه الأشياء وبعد، <eos> فعندنا كذلك الخصائص الأسلوبية لهذا النص علينا أن نتبينها إنقلابي هذا العرض إننا أبناءنا الكرام هذا النص ثانية لعلنا ندققه ونحققه حتى نستطيع أن نتبين الخصائص الأسلوبيه، تعالوا بنا الآن من خصائص النص الوصفي الأسلوبيه التركيز على التفاصيل توظيف الصور الفنية، <eos> تنوع الأساليب، توظيف المؤثرات الصوتية وكذلك استخدام ألفاظ دالة على الحركة ولاوني والحواس أبناءنا مع تفصيل لهذه الخصائص من خلال ألفاظ النص وكلماته وتراكيبه، عندنا بدءا التركيز على التفاصيل وذلك عندما وصف الكاتب الناس في المسجد وصف القناديل وصف صوت القارب وعندنا كذلك توظيف للصور المجازية عندما استخدم المجازر في قوله <eos> كانت القناديل معلقة كالنجوم وعندنا هنا كما لا يخفى تشبيه ثم بعد ذلك أبناءنا الكرام عندنا الأساليب المنوعة ما بين الأسلوب الخبري والأسلوب الإنشائي، أما الأسلوب الخبري فقد كان غالبا لمناسبته الوصف وإن استخدم الكاتب أيضا أسلوب التعجب كأسلوب إنشائي في قوله فيا له من جو وما أجله من، <eos> وعندنا كذلك وظف الكاتب المؤثرات الصوتية في النص فاستخدم السجع في قوله وطاروا أرواحهم وسكينة نفوسهم واستخدم أيضا الجناس الناقص بين كلمتين جو والجوف. أبناءنا نواصل الحديث عن السمات فعندنا ألفاظ دالة على الحركة وصوت واللون لنتأمل هذه الكلمات، <eos> الدالة على الحركة ذهبت جالسون اهتز وعندنا كذلك كلمات دالة على الصوت صوت غارد رخيم هدوء يتلو، وعندنا كذلك ألفاظ دالة على اللون الليل القناديل وبعد نأتي أبناءنا الكرام إلى خطوات كتابة وصف لموقف وهنا سنلجأ إلى كتابنا الرئيس فعندنا في الصفحة السابعة والعشرين بعد المائتين نشاط إستذكر موقفا مررت <eos> به ترك أثرا في نفسك محددا عناصر الموقف من خلال الإجابة عن الأسئلة الآتية، عندنا هنا أبناءنا الكرام عدة أسئله هذه الأسئلة تدور حول الزمن متى؟ <eos> وتدور أيضا حول المكان أين؟ وتدور حول الأفكار الرئيسة وتطول كذلك حول الشعور والعاطفة، ثم يأتي الختام كيف استفدت من هذا الموقف في حياتك ولعلك تستطيع أن تطبق ذلك على الموقف الموجود بالكتاب المدرسي وهو انقطاع الإنترنت عن العالم، <eos> أبناءنا الكرام إلى اللقاء مع الجزء الثاني من الدرس، أشكر لكم حسن المتابعة والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي  اللغة العربية   أدوات الشرط غير الجازمة",
        "text": "بسم الله الرحمن الرحيم، الحمد لله وحده والصلاة والسلام على من لا نبي بعده، سلام من الله عليكم وتحية مني إليكم أبنائي طلاب الصف الثاني عشر ومرحبا بكم مع درس جديد من دروس لغتنا العربية وعنوان درسنا اليوم أدوات الشرط غير الجازمه فحياكم الله أهداف درسنا، <eos> يتوقع منك ولدي الأحب في نهاية الدرس أن تكون قادرا بإذن الله على أن تتعرف أدوات الشرط غير الجازمة مبينا معانيها بشكل دقيق، الهدف الثاني أن تبين حالات فعل الشرط والجواب مع أدوات الشرط غير الجازمة بشكل صحيح، <eos> الهدف الثالث أن تعرب أدوات الشرط غير الجازمة وفعلي الشرط والجواب إعرابا صحيحا، بدأنا على بركة الله انتبه ولدي الغالي لقراءة الأمثله الآتيه لتجيب عن الأسئلة التي تليها، المثال الأول قال تعال ولو يؤاخذ الله الناس بما كسبوا ما ترك على ظهرها من داء، <eos> المثال الثاني قال جرير لولا الحياء لعاد الاستعبار ولا زرت قبرك والحبيب يزار، المثال الثالث قال علي رضي الله عنه إذا كنت في نعمة فرعها فإن المعاصي تزيل النعم، <eos> المثال الرابع قال تعالى وإني كلما دعوتهم لتغفر لهم جعلوه وأصابعهم في آذانهم والآن ولدي الغالي تأمل الكلمات التي تحتها خط في الأمثلة السابقه ثم أجب عن السؤال الأول ماذا أفادت الكلمات الملونة باللون الأحمر في الأمثلة السابقة؟ <eos> صحيح بارك الله فيكم فقد أفادت هذه الكلمات معنى الشرط أحسنتم، السؤال الثاني ما العلاقة بين الكلمتين الملونتين بالأزرق والأخضر في كل مثال أحسن الله إليكم أبنائي الطلاب، من المؤكد أن العلاقة علاقة شرطية فالكلمة الأولى شرط لحصول الكلمة الثانية، <eos> السؤال الثالث ماذا نسمي هذا النوع من الأساليب، من المؤكد أننا نسميه أسلوب الشرط بارك الله فيكم والآن أبنائي الطلاب أدوات الشرط غير الجازمة، أدوات الشرط غير الجازمة أربعة وهي لو ولولا وإذا وكلما ما أركان أسلوب الشرط أبنائي الطلاب؟ <eos> لأسلوب الشرط أركان ثلاثه وهي أولا أداة الشرط، ثانيا جملة فعل الشرط، ثالثا جملة جواب الشرط وتكون جملة اسمية أو فعلية بارك الله فيكم. أقسام أدوات الشرط غير الجازمة ومعانيها تقسم أدوات الشرط غير الجازمة إلى قسمين أحرف وأسماء، <eos> أما الأحرف فهي لو ومعناها حرف امتناع الامتناع ومعنى هذا الكلام أي امتناع حصول جواب الشرط لامتناع وقوع فعل الشرط، مثال على ذلك لو أتقنت عملك لحققت هدفك ومعنى هذا الكلام أيها الأحباب امتنع تحقيق الهدف لامتناع إتقان العمل، <eos> أما إعرابها فهي حرف شرط غير جازم مبني على السكون، وهنا أحبابنا لابد أن أذكركم بهذه الملحوظة المهمة حيث يجوز اقتران جواب الشرط باللام إذا كان جملة فعلية مثبتة وتسمى اللام الرابطة للجواب ويتجرد منها غالبا إذا كان الجواب منفيا، <eos> ومثال على ذلك قوله تعالى لو أنزلنا هذا القرآن على جبل لرأيته خاشعا متصدعا من خشية الله بارك الله فيكم، الحرف الثاني لولا ومعناها حرف امتناع لوجود ومعنى هذا الكلام أيها الأحباب أي امتناع حدوث جواب الشرط لوجود فعل الشرط ومثال على ذلك قوله تعالى فلولا فضل الله عليكم ورحمته لكنتم من الخاسرين <eos> والمعنى أبنائي الطلاب إمتنع حدوث الخسارة لوجود فضل الله ورحمته بارك الله فيكم، أما إعرابها فهي حرف شرط غير جازم مبني على السكون، وهنا أيضا أذكركم أيها الأحباب بهذه الملحوظة المهمة جملة فعل الشرط تكون جملة اسمية حيث يعرب ما بعدها مبتدأ وخبره محذوف وجوبا، <eos> تقديره موجود، ومثال على ذلك عندما نقول لولا العلم لتأخرت البشرية وإليكم أبنائي الطلاب هذه الملحوظة المهمة أيضا يكثر اقتران جواب الشرط بالله إذا كان ماضيا مثبتا ولا يقترن بها غالبا إذا كان ماضيا منفيا ومثال على ذلك قوله تعالى ولولا دفع الله الناس بعضهم ببعض لفسدت الأرض تلاحظون <eos> أبنائي الطلاب مجيء جواب الشرط فعلا ماضيا مثبتا فسدت وبالتالي إقترن بالله بارك الله فيكم وإليكم أبنائي الطلاب مثالا آخر على مجيء جواب الشرط ماضيا منفيا قولنا لولا رحمة الله بعباده ما استقامت أمورهم، <eos> تلاحظون أيها الأحباب مجيء جواب الشرطي فعلا ماضيا منفيا ما استقامت وبالتالي لم يقترن بالله بارك الله فيكم والآن أبناء الطلاب. سننتقل إلى القسم الثاني من أقسام أدوات الشرط غير الجازمة وهي الأسماء، <eos> ومن هذه الأسماء أولا إذا ومعناها ظرف للزمان المستقبل، مثال على ذلك عندما نقول إذا تصفحت تاريخنا الإسلامي وجدت أمجادا عظيمة، مثال آخر قول المتنبي إذا رأيت نيوب الليث بارزة فلا تظنن أن الليث يبتسم، <eos> أما إعرابها أبنائي الطلاب فهي ظرف لما يستقبل من الزمان يفيد الشرط مبني على السكون في محل نصب وإليكم أبنائي الطلاب هذه الملحوظة المهمه إذا جاء بعد إذا الشرطية غير الجازمة اسم أعرب فاعلا أو نائب فاعل لفعل محذوف يفسره ما بعده أي الفعل الذي بعده، <eos> نأخذ مثالا على ذلك أيها الأحباب يقول الإمام الشافعي رضي الله عنه إذا المرء لا يرعاك إلا تكلفا فدعه ولا تكثر عليه التأسف فالمرء فاعل مرفوع وعلامة رفعه الضمة الظاهرة لفعل محذوف يفسره ما بعده أي الفعل لا يرعاك والتقدير إذا لا يرعاك المرء لا يرعاك إلا تكلفا، <eos> ولكن متى يعرب الاسم بعد؟ إذا نائب فاعل أيها الأحباب يعرب نائب فاعل إذا جاء الفعل الذي بعد الاسم مبنيا للمجهول كقولنا إذا الإيمان ضيع ساءت المجتمعات فالإيمان نائب فاعل مرفوع وعلامة رفعه الضمة الظاهرة لفعل محذوف يفسره ما بعده أي الفعل ضيع؟ <eos> تلاحظون أبنائي الطلاب أن الفعل ضيع مبني للمجهول وبالتالي أعربنا كلمة الإيمان نائب فاعل بارك الله فيكم أيضا من أسماء الشرط غير الجازمة كلما ومعناها ظرف للزمان الماضي ويفيد التكرار ومثال على ذلك قول الشاعر اللبناني ناصيف اليازجي وكلما كدرت عين الزمان صفا وكلما دنست نفس الزمان نقي، <eos> أما إعرابها فهي ظرف للزمان الماضي يفيد الشرط مبني على السكون في محل نصب وإليكم أبنائي الطلاب هذه الملحوظة المهمه يحتاج الشرط بكل ما إلى فعل وجواب ماضيين ويمنع تكرار كلما ومثال على ذلك قوله تعالى كلما دخل عليها زكريا المحرابا وجد عندها رزقا ما زلتم موفقين والآن أبنائي الطلاب <eos> وصلنا إلى حل التدريبات ففي الصفحة الخامسة والعشرين بعد المائتين يقول السؤال الأول استخرج مما يأتي أداة الشرط ثم أذكر معناها وحدد فعل الشرط وجواب الشرط بإمكانك ولدي الغالي إيقاف التسجيل والإجابة عن هذا السؤال هل انتهيتم؟ <eos> بارك الله فيكم، أداة الشرط أيها الأحباب في المثال ألف هي لو أحسنتم ومعناها كما قلنا حرف امتناع لامتناع أين فعل الشرط؟ <eos> أيها الأحباب أردنا بارك الله فيكم وجوابه لاتخذناه أحسنتم، أما أداة الشرط في المثال باء فهي لولا بارك الله فيكم ومعناها كما ذكرنا آنفا أيها الأحباب حرف امتناع لوجود وفعل الشرط أن أشق أحسنتم، <eos> أما جواب الشرط أبنائي الطلاب فهو الفعل لأمرتهم بارك الله فيكم، أداة الشرط في المثال جيم كلما بارك الله فيكم ومعناها ظرف للزمان الماضي وفعل الشرط حصدوا أحسنتم وجواب الشرط هو الفعل عاد بالتأكيد، <eos> أما أداة الشرط في المثال دال والأخير فهي إذا بارك الله فيكم ومعناها كما قلنا أيها الأحباب ظرف للزمان المستقبل وفعل الشرط لاحظتك ولكن نقصد الفعل المحذوف بارك الله فيكم وجواب الشرط لا تخشى أحسنتم أبنائي الطلاب، <eos> السؤال الثاني أكمل الجمل الآتية بفعل شرط مناسب ألف إذا فلا تخجل من السؤال تفضل عزيزي بارك الله فيك يا ولدي إذا جهلت أمرا فلا تخجل من السؤال ده كلما الجهل نجوت من مضاره تفضل عزيزي بارك الله فيك يا ولدي كلما حاربت الجهل نجوت من مضاره، <eos> جيل لو فراغ في كلامه لو وثق الناس به تفضل عزيزي أحسنت أحسنت لم يجب إلا أنت لو صدق المرء في كلامه لوثق الناس به. دال لولا فراغ لظل الناس تفضل عزيزي ما شاء الله مبدع كعادتك لولا هدى الله لظل الناس بارك الله فيكم، <eos> السؤال الثالث أكمل الجمل الآتية بجواب شرط مناسب وفق المطلوب بين القوسين ألف إذا أخلص العاملون المطلوب جواب شرط جملة اسمية تفضل عزيزي بارك الله فيك. أيها المبدع إذا أخلص العاملون فالعمل ناجح، <eos> ب لو قرأنا تاريخ الإسلام المطلوب جواب شرط جملة فعلية تفضل ولدي أنت أحسنت يا ولدي لو قرأنا تاريخ الإسلام لوجدنا أمجادا عظيمة، جيل كلما أنفقت في سبيل الله المطلوب جواب شرط جملة فعلية تفضل ولدي أنت أحسنت يا ولدي كلما أنفقت في سبيل الله ازددت أجرا بارك الله فيكم، <eos> والآن أيها الأحباب وصلنا إلى التدريبات من خارج كتابكم المدرسي يقول التدريب الأول أي الآيات الكريمة الآتية تضمنت لوأ الشرطية بإمكانك ولدي الحبيب إيقاف التسجيل واختيار الإجابة الدقيقة، الإجابة هي تفضل عزيزي ما شاء الله مبدع أيها الحبيب الإجابة الأولى وهي قوله تعالى وقالوا لو شاء الرحمن ما عبدناهم تلاحظون <eos> الشرط في لو أما لو في بقية الآيات أيها الأحباب فقد جاءت مصدرية وقد جاءت لو مسبوقة بالفعل والده بارك الله فيكم، والآن أيها الأحباب وصلنا إلى التدريب الأخير يقول هذا التدريب أي الآيات الكريمة الآتية تحتوي أداة شرط للزمان المستقبل، <eos> تذكرون أيها الأحباب أن أدوات الشرط غير الجازمة لها معان، فما أداة الشرط غير الجازمة التي تفيد الزمان المستقبل. من المؤكد أنها إذا أين جاءت إذا في هذه الآيات أيها الأحباب تفضل عزيزي بارك الله فيك يا ولدي والإجابة الصحيحة هي الخيار الثالث، <eos> قال تعالى وإذا قيل لهم آمنوا كما آمن الناس قالوا قالوا أن نؤمن كما آمن السفهاء، وإذا تأملنا بقية الآيات أيها الأحباب لما وجدنا إذا بارك الله فيكم إلى هنا يكون درسنا قد انتهى، <eos> أشكر لكم حسن استماعكم وانتباهكم وإلى اللقاء في درس جديد إن شاء الله وإلى ذلك الوقت أترككم برعاية الله وحفظه والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   عرفت طريقي للنجاح  ج3",
        "text": "السلام عليكم. أبناءنا الكرام طلاب الصف الثاني عشر مع النجاح وأهله مع الأستاذ عباس العقاد في سيرته الذاتيه في جزئها الثالث، أبناءنا الكرام يتوقع من الطالب أن يكون قادرا على أن يحدد السمات البنائية والأسلوبية للسيرة الذاتية من خلال النص وأن يستنتج سمات أسلوب الكاتب مستدلا عليها من <eos> النص وأن يطبق بعض القواعد النحوية والصرفية التي درسها سابقا، أبناءنا الكرام، في الجزء الثاني من النص تعرفنا المعاني الضمنية والقيم الجمالية والإنسانية وتعرفنا كذلك غرض الكاتب وجهة نظره وتعرفنا أيضا تأثر النص بإطاره التاريخي وتعرفنا التناقص، <eos> اليوم نواصل إبحارنا في النص من خلال السمات البنائية لهذا النص، فالسيرة الذاتية تأتي على شكل قصة لها بداية وسط ونهاية الحب ك فالبداية هنا حديث عن البدايات عندما كان الكاتب في مقتبل العمر ولم يكن مدركا بعد ما يناسبه من تخص ثم بعد ذلك يأتي الوسط وفيه يدرك الكاتب <eos> أنه مهيأ للأدب فسار في هذا الطريق الذي لم يخلو من نضال ومجاهدة ثم تأتي النهاية، ف هذه النهاية تحكي تحقيق العقاد، النجاح في الأدب واعتزازه بهذا النجاح وملخصة لأسباب هذا النجاح وبعده، <eos> فعندنا كذلك هنا أبناءنا الكرام من السمات الأسلوبيه أن الكاتب استخدم ضمير المتكلم للمفرد والجمع عندما قال لي وكنا وكذلك استخدم صيغة الماضي عندما قال حدث اعتقدت علمت وكذلك استخدم الأفعال التي تدل على أحداث وحركة عند الوصف وكذلك استقدم الأفعال الذهنية عند التأمل، <eos> تأملو في أفعال الأحداث وهذا الذي حدث لي وترقى فيها تأمل أفعال الحركة تلتمس نتقاتل تأمل الأفعال الذهنية عند التأمل اعتقدت علمت يخان ابني أنا الكاتب أيضا هنا استعمل الصفات ولعلك تدرك هنا هذه الصفات عندما كان يقول الطيور المهاجره الإنشاد الحماسي وظف المجاز، <eos> ما دليلنا في ذلك؟ نعم تأمل قوله إن مثل الأديب في هذا كمثل الأب الذي يعرض عليه أن يختار ولدا غير ولده يطيعه، وهنا عندنا تشبيه تمثيلي أدى دورا كبيرا في بيان وتوضيح تعلق الأديب بالأدب أبناءنا، <eos> عندنا هنا كذلك خلط بين الحقيقة والأحداث والرأي ولكل دليله، فالحقيقة عندما قال فما من أحد يحقق كل ما يريد وكل ما يراد منه، وهنا عندنا الأحداث عندما كان يقول وكنا في المدرسة نؤلف الجيوش ونتقاتل والرأي هنا عندما نراه يقول ولو أنني سئلت أن أرتب أسباب النجاح بالنسبة <eos> إلي لبدأت بهذا السبب، وبعد ذلك نرى في هذه السيرة أسماء وأشخاصا ومواقع عندما كان يذكر الأستاذ سيد جودة واللواء محمود عسكر وعندما كان يذكر المواقع كأسوان ومصر وعندنا كذلك سرد لأحداث حقيقية وهذا واضح عندما كان يقول وكنا نبدأ القتال بإنشاد الشعر الحماسي وكانت أسوان ميدانا لمختلف الجنود المصريين <eos> والسودانيين وهنا تظهر ذاتية الكاتب عندما نراه يوظف الضمير المتكلم لي وكنا عندما نرى رأيه الحر ولكنني أحسب أنها أسباب طبيعية معروضة للعاملين في كل صناعة، ونراه كذلك يتحدث عن حرية اختيار العمل فاقترحت على والدي أن أتمم الدراسة في كلية الزراعة العليا بدلا من التوظف بدواوين الحكومة. <eos> أبناءنا عندنا هنا سؤال ولتشمروا أبناءنا حدد من التعبير الآتي صورة فنية واذكر نوعها ثم بين أثرها إقرأ هذه الجملة التي أمامك ثم علمت الحقيقة من هداية وجداني، حدد الصورة الآن. <eos> نعم حسنت هدايتي وجداني، ما نوع الصورة هنا؟ هي استعارة مكنيه عندما شبه الوجدان بإنسان يرشد وما الأثر؟ <eos> الأثر هنا بيان دور الإحساس في توجيه سلوك الكاتب أبناءنا نتجه إلى سمات أسلوب الأستاذ الكبير العقاد فنرى من السمات التسريح الدقيق من أجل توضيح وكشف ما يتناوله بحيث لم يبقى منه غامض أو مبهم وهذا واضح من السيره عندما عندما تناول حياته بالتفصيل متحدثا عن المراحل التي مر بها إلى أن وصل إلى الأدب <eos> ونجح فيه فلعب دور المحلل من خلال ربطه بين ولعه بالجندية وبالزراعة وبين حبه للأدب، عندنا كذلك ترجيح كفة العقل على الوجدان، الدليل هنا لنتأمل بعض ما قاله فما من أحد يحقق كل ما يريد وكل ما يراد منه وإن كان أنجح الناجحين ونراه كذلك يعتمد على الاستقراء والاستقصاء <eos> والاستنتاج والمقدمات والنتائج فقد بدأ بتفسير طبيعة البشر مشبها إياها بطبيعة الطيور واستقرأ تجربته مع الأدب وبحث من خلالها عن أسباب النجاح فخرج بنتيجة تؤكد هذه الأسباب وتضيف مفهوما جديدا للنجاح أبناءنا الكرام. <eos> نواصل إبحارنا في سمات أسلوب الأستاذ العقاد فنرى الأستاذ قد استمد الصور من البيئة المحيطة به عندما وصف أسوان لأنها كانت معبر الطيور المهاجرة وكذلك استخدم اللغة الواضحة البعيدة عن التعقيد فاستخدم مفردات وتراكيب وتعبيرات قريبة بسيطة قريبة إلى لغة العصر والنص كله بمفرداته وتراكبه دليل على ذلك، <eos> وكذلك اعتمد الأستاذ على الجمل الطويله عندما قال ولي أن أقول من باب المجاز القريب إلى الحقيقة إن حياتي الأدبية لم تخلو من نضال الجندية إلى آخر ما قال، ثم بعد ذلك نراه يوظف الأساليب الخبرية والإنشائية وإن كانت الأساليب الخبرية هي الغالبة على النص لنتأمل ما قاله الأستاذ العقاد من أساليب خبرية <eos> لكي تقرر الحقائق والأحداث التي مر بها الكاتب، أما الأسلوب الإنشائي فقد جاء في النص لكنه جاء قليلا كأن يقول هل نجحت أهو للقدرة والتعليم والظروف أم هو للسليقة المطبوعة؟ <eos> أبناء الكرام تعالوا بنا الآن لكي نتدرب على ما درسناه قبله استنتج ثلاث سمات أسلوبية تميز بها أسلوب الكاتب مستدلا على ما تقول لنعمل عقو لنا الآن أحسن دوم أرى طالبا يقول نعم تغليب الأسلوب الخبري فمعظم جمل النص جاءت خبرية كأن يقول الكاتب يعرف المعنيون بطبائع الطيور المهاجرة أنها قد تظل عمدا أو على غير <eos> عمد عن طريقها، وقد استمد أيضا الصور من البيئة المحيطة كما ذكرنا قبل عندما تحدث عن أسوان التي كانت معبر الطيور المهاجرة واستخدم لغة واضحة بعيدة عن التعقيد عندما قال الطير المهاجر والجندية وبحمد الله أقول إنني نجحت فيما قصدت إليه لغة واضحة بعيدة عن التعقيد أبناءنا والآن نساءل أنفسنا <eos> علل هنا لغلبة الأسلوب الخبري على أسلوب الكاتب مبينا مدى مناسبة هذا الأسلوب. نعم أحسنتم الأسلوب الخبري هو الغالب لأن الكاتب أراد تقرير حقائق تاريخية لا مجال للشك فيها حدثت في حياته من خلال أسلوب سردي يبين فيه أسباب النجاح في الحياة، <eos> وهذا الأسلوب جاء مناسبا لموضوع النص لما فيه من إمتاع في سرد الحقائق وإثارة القارئ، وبعد أبنائنا الكرام أتينا الآن إلى الجمال والجلال إلى قلب اللغة إلى النحو أمامك فقرة إقرأ الفقرة التي أمامك لكي تستخرج منها ما هو مطلوب منك، <eos> بعد قراءتك للفقرة استخرج من الفقرة السابقة ما يأتي فعلا مبنيا للمجهول. نعم حسنت يقاس بوركت، أما نائب الفاعل فهو النجاح استخرجت كذلك مصدرها نعم حقا والفعل هنا حقا وهو فعل ثلاثي ولنستخرج أيضا حرف جر أصلية نعم هنا أحسنت الباء وبما يستطاع هنا الباء جاءت أصلية ولنستخرج أيضا حرف جر زائدا حسن <eos> انت بوركت من أحد فمن هنا حرف جر زائد لأنه مسبوق بنفي وجاء بعده كلمة وقعت نكرة أبناءنا الكرام، يبقى سؤال أخير عن كلمة الناجحين وهذه الكلمة مشتق جاءت إسم فاعل أبنائنا الكرام، <eos> أشكر لكم حسن استماعكم وإلى اللقاء في درس جديد من دروس اللغة العربية، السلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   عرفت طريقي للنجاح   ج2",
        "text": "السلام عليكم، أبناءنا الكرام طلاب الصف الثاني عشر مع عرفت طريقي للنجاح في جزئه الثاني سيرة ذاتية للكاتب الكبير عباس محمود العقاد، أبناءنا الكرام يتوقع من الطالب أن يكون قادرا على أن يبين غرض الكاتب وجهة نظره وهويته في النص، <eos> أن يستنتج المعاني والقيم المتضمنة في النص استنتاجا صحيحا وأن يدلل لتأثر النص بإطاره التاريخي بشكل صحيح وأن يقارن بين نص عرفت طريقي للنجاح ونص آخر لاستكشاف جوانب التناصي بينهما. <eos> أبنائي الكرام بدءا تعرفنا في الجزء الأول من النص إلى الأفكار الرئيسة والفرعية ومعاني المفردات والعلاقة بين بعض مفردات النص، أما الأفكار الرئيسة الإنسان كالطير يضل الطريق مرات حتى يصل إلى هدفه. <eos> اعتقاد الكاتب في صباه أنه مهيأ للجنديه والزراعه، الكاتب خلق للأدب وحب الجندية كان يصب في ناحية الأدب ولع الكاتب بالأزهار والطيور هو ولع بالوصف وظواهر الحياة، حياة الكاتب الأدبية لا تخبو من نضال الجندية والغرس ولنجاحه أسباب من خلق للأدب لا يتحول عنه والثقة بالنفس والاستخفاف بالعقبات من أهم أسباب النجاح، <eos> هذه هي الأفكار الرئيسة التي تناولناها في الجزء الأول عندنا هنا أبناءنا الكرام غرض الكاتب ولا تأمل هنا فقد تحدث الكاتب في النص عن النجاح بعد المحاولات والتجارب عن الأمور التي مهدت له الطريق إلى الأدب، <eos> عن نجاحه في الوصول إلى غايته عن عوامل نجاحه والعبرة من هذا النجاح، والآن ما الغرض قوم بقراءة السؤال والإجابة، الغرض الرئيس الذي يهدف إليه الكاتب من هذا المقال هو نعم أحسنت بيان أسباب النجاح في الحياة وبعد أبناءنا الكرام عندنا معان ضمنية متعددة في هذا النص عندنا عبارات <eos> وعندنا معان لنتأمل بهدوء إقرأ فتظل الطريق مرة أو مرات ثم لا يلبث أن تعتدل على نهج تتحراه إلى أقصاه، ما المعنى الضمني هنا؟ <eos> نعم أحسنت الوصول إلى الهدف وتحقيق الذات إنما يأتي بعد محاولات وعفا إن حياتي الأدبية لم تخلو من نضال الجندية، المعنى الضمني حياة الأديب ما ليست ساهله إقرا وتعهد الغراس الفكري من الجذور إلى الثمرات نعم لابد أن يتوفر للأديب الفكر والثقافة والقدوة فهذه أمور مهمة له بعد ذلك، <eos> عندنا من المعاني الضمنية في النص عندنا عبارتان الأولى ولا محل للدعوة والإنكار في هذا التقدير فإنه مما يقدر بأرقام الحساب ولا يكتفى فيه بتقديري الآراء، لعلنا هنا ندرك أن العقاد يثق بنتاجه الأدبي والفكري والجملة التي تليها ولو أنني سئلت أن أرتب أسباب النجاح بالنسبة إلي لبدأت بهذا السبب <eos> وأخرت بعده جميع الأسباب، ندرك هنا أن المعنى الضمني نعم أهمية الثقة بالنفس والاستخفاف بلا عقبات أبناءنا الكرام عندنا هنا عدد من القيم الجمالية والإنسانية لنقرأ هذه الجملة فتظل الطريق مرة أو مرات ثم لا يلبث أن تعتدل على نهج تتحراه إلى أقصاه، <eos> القيمة هنا الإصرار وعدموا اليأس ولنقرأ وأنني أبلغوا أمنيتي من الحياة إذا بلغت مرتبة القيادة في جيش مصر وطردت جيش الاحتلال. نعم القيمة هنا حب الوطن ولنقرأ وتعزيز الثقة بالنفس أمام الموانع والعقبات، <eos> القيمة هنا الثقة بالنفس والصبر ثم عندنا كذلك من القيم الجمالية والإنسانية في النص لنقرأ هذه الجملة فالذي حولني إليها شغفي بأزهار الحديقة المدرسية سائر الحدائق المحيطة بالمدينة الخارجة، ما القيمة هنا؟ <eos> نعم حب الطبيعة والتأمل بجمالها وتأمل كذلك هذه الجملة الرغبة الصادقة في النجاح فإنني لا إخال أحدا ينجح في عمل لا يرغب في نجاحه. نعم الرغبة في العمل وحبه أول أسباب النجاح، <eos> واقرأ هذه الجملة وبحمد الله أقول إنني نجحت فيما قصدت إليه، فالقيمة هنا الفخر بالنجاح والاعتزاز به وشكر الله عز وجل أبنائي عندنا تدريب الآن شملوا أبنائنا الكرام ألف بين المقصود في قول الكاتب وإنما يقاس النجاح بما أستطيع فعلا وبما يستطاع حقا لو اتسع الوقت وأسعدت الظروف، <eos> نعم المقصود هنا أن النجاح أن تحاول وتحقق ما تستطيع وليس بتكليف نفسك فوقا طاقتها. نأتي إلى السؤال ب أذكر مع الدليل قيمة إنسانية تضمنها نص عرفت طريقي للنجاح. <eos> نعم بتأملكم أيها الأبناء عندنا قيمة جليلة الفخر بالنجاح والاعتزاز به وشكر الله عليه، أما الدليل فتأمل حول العقاد وبحمد الله أقول إنني نجحت فيما قصدت إليه وأنتهي بذلك إلى عبرة هذا النجاح لبناني لنذهب إلى وجهة نظر الكاتب وإلى بيان هويته، <eos> ف الكاتب هنا يعبر عن ذاته وهويته وشخصيته وتجاربه الخاصة وكذلك يعبر عن الظروف والأحداث ولعلنا نلحظ أن العقاد يدرك العالم من خلال مشاعره الذاتية وفقا لمعتقداته وآرائه ودليل ذلك من النص، <eos> الإنسان يصل إلى هدفه ويحقق النجاح بعد محاولات عديدة، الدليل هنا فتظل الطريق مرة أو مرات ثم لا يلبس أن تعتدي النجاح يحتاج إلى النضال، إن حياتي الأدبية لم تخلو من نضال الجندية ولا من الغرس، <eos> النجاح في الأدب والوصول إلى نتيجة محمودة لا ينكرها أحد، وصلت في هذا العمل إلى نتيجة يحمدها الأديب العربي لنفسه. الأسباب التي ساهمت في نجاح العقاد متاحة لكل إنسان ولكنني أحسب أنها أسباب طبيعية معروضة للعاملين في كل صناعة أبناءنا الكرام لنواصل وجهة النظر والهويه، <eos> أسباب النجاح عند العقاد الرغبة الصادقه، العمل لذاته لا لنتيجته، الثقة بالنفس والاستخفاف بالعقبات، ما الدليل هنا من النص؟ <eos> نعم وسبب لا يقل عن الرغبة الصادقة والعمل للعمل لا لالنتيجة المترقبة هو الثقة بالنفس والاستخفاف بالعقبات، الفضل في نجاح العقاد في المرتبة الأولى للسليقة المطبوعة، ما الدليل من النص؟ <eos> نعم ولو أنني سألت عن الفضل لقسمت هذا الفضل بينها قسمين متعادلين وزدت قسم السليقة المطبوعة بعض الزيادة، ولنتأمل هنا أسباب نجاح العقاد تصلح لأي صناعة من الصناعات. نعم كما قال الكاتب فألخصه في عوامله الغالبة التي لا يخلو منها نجاح في صناعة من الصناعات مقياس النجاح بما يستطاع <eos> حقا مهما كانت الظروف، لنتأمل ما قاله الكاتب هنا عندما قال وإنما يقاس النجاح بما استطاع فعلا وبما يستطاع تعالوا بنا لنطرح عليكم هذا السؤال، النجاح لا تصنعه الأماني ولا تحققه المعجزات، <eos> وضح ذلك إن النجاح نتيجة لكل عمل وجائزة لكل مجتهد، والنجاح يتطلب المحاولة وتكرار هذه المحاولة وإن لم يصل الإنسان إليه فالمهم أنك تسيير وأنك تكتشف طريقك إلى النجاح ولن يتحقق ذلك بالأماني والمعجزات وإنما يتحقق بالسير دون ملل، <eos> النجاح من وجهة نظر الكاتب مفهوم واسع متعدد الميادين وضح ذلك مبديا رأيك فكر يا ولدي قليلا بعد أن اكتسبت خبرة في معالجة هذا النص. نعم العقاد هنا يرى أن النجاح يقاس بما يستطيع فعلا وبما يستطاع حقا مهما طال الوقت ويرى أن أسباب النجاح عديدة منها استعداد الفطره، <eos> صدق الرغبة، صرف الجهد إلى العمل، تعزيز الثقة، بالنفس أما الرأي فلك أن تبديه ثم بعد ذلك لنتأمل هذا السؤال بدا الكاتب في هذا المقال. نعم إختار الإجابة الصحيحة هنا حسنت بدا فيلسوفا مربيا بوركتم أيها الأبناء الكرام، <eos> بعد ذلك نأتي إلى تأثر النص بالإطار التاريخي ففي النص إشارات تاريخية متعددة، فالكاتب أشار إلى أحداث تاريخية شهدها ومنها الاحتلال الإنجليزي لمصر في تلك الحقبة وأشار كذلك إلى حرب الدراويش، <eos> تأمل هذه الجملة وكانت أسوان ميدانا لمختلف الجنود المصريين والسودانيين والإنجليز أياما حربي الدراويش وعندنا كذلك إشارات سياسية فالكاتب أشار إلى موقفه السياسي من الاحتلال الإنجليزي كما أبدى رغبته بتقلد منصب عال في الجيش مشيرا إلى المناصب التي تقلدها زملاؤه، <eos> تأمل هذه الجملة وأنني أبلغ أمنيتي من الحياة إذا بلغت مرتبة القيادة في جيشي مصر، واللواء محمود عسكر الذي اتجه دوني إلى الحياة العسكرية وعندنا كذلك إشارات وطنية فالكاتب أظهر حبه لوطنه من خلال رغبته في تخليصه من الاحتلال الإنجليزي عندما أراد أن يتدرب على القتال وقد أنشد الشعر الحماسي <eos> لنتأمل هنا وتردوا جيش الاحتلال الإنجليزي وكنا في المدرسة نؤلف الجيوش ونتقاتل ولنتأمل وسائر الحدائق المحيطة بالمدينة الخالدة مدينة أسوان. أبناء الكرام وجدنا هنا التناص والتناص كما لا يخفى عليكم علاقة نص بنص آخر أو استدعاء نص لنص آخر حيث تتقاطع في نص معين ألفاظ أو عبارات أو أفكار موجودة في نص آخر <eos> وله أنواع فهو ديني وأدبي وتاريخي وله أشكال فهو اقتباس تضمين إشارة وله دور فهو الذي يثري النص ويساعد الكتاب والشعراء على التعبير عن معاني كثيرة وتأكيدها بألفاظ قليلة. لنطبق على ما ذكرناه قبل قليل إقرأ الفقرة الذي أمامك الآن للدكتورة كلير فهيم ثم بعد قراءتك إياها سوف نتدبر فيما اتفق <eos> الكاتبان وفيما اختلف من حيث الفكرة والأسلوب بعد قراءتك تعال الآن لكي نرى الفكرة والأسلوب ونرى الاتفاق والاختلاف، أما الفكرة فقد اتفق الكاتبان على أن النجاح لا يؤثر فيه نوع المهنة وبأن النجاح نتيجة لكل عمل ولا يتحققوا إلا بالسير دون ملل، <eos> أما الاختلاف فالعقاد يرى بأن المحاولة لتحقيق النجاح هي نجاح وإن لم تصل إليه فالمهم أنك تسير وأما الكاتبة فتؤكد على ضرورة النجاح في مهنتك مهما كانت والمقياس عندها سبق الأقران والإجادة في العمل يأتي بعد ذلك الأسلوب فكلاهما اعتمدا أسلوب الإرشاد والتوجيه لتحقيق النجاح والتسوق في الحياة، <eos> أما الاختلاف فالعقاد اعتمد الأسلوب الفلسفي غير المباشر في توجيه النصح والإرشاد لتحقيق النجاح، أما الكاتبة فقد اعتمدت الأسلوب المباشر الأمر والنهب في توجيه النصح والإرشاد لتحقيق النجاح واتفهم أبناءنا الكرام، <eos> أرجو أن أكون قد وفقت، أشكر لكم حسن استماعكم وإلى اللقاء في الجزء الثالث من درس عرفته طريقي للنجاح، السلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   عرفت طريقي للنجاح   ج1",
        "text": "السلام عليكم ورحمة الله وبركاته، أبناءنا الكرام طلاب الصف الثاني عشر عرفت طريقي للنجاح في جزئه الأول للكاتب الكبير عباس العقاد، يتوقع من الطالب في هذا الدرس أن يستخلص الفكر الرئيسة والفرعية المتضمنة في النص بدقة وأن يوضح معاني الكلمات من خلال سياقها في النص توضيحا صحيحا وأن يحدد <eos> نوع العلاقة اللغوية بين الكلمات تحديدا دقيقة، أبناءنا الكرام بدءا عندنا القراءة الاستكشافية والقراءة الاستكشافية هنا لهذا النص إنما تتضمن العنوان ودلالته والتعريف بالكاتب ونوع النص ومجاله والكلمات المشروعة، <eos> أما العنوان ودلالته فهو عرفت طريقي للنجاح هذا العنوان الذي يحمل دلالات كثيرة منها مرور الكاتب بمراحل وظروف معينة حتى اهتدى إلى النجاح، البحث المتواصل للكاتب عن طريقه، في الحياة اعتماد الكاتب على نفسه في تحديد طريقه في الحياه من خلال الفعل عرفت، <eos> أما الكاتب الكبير فلا بد من أن نعرفه تعريفا عميقا فهو أديب ومفكر وشاعر مصري ولد في عام تسعة وثمانين وثمانمائة وألف بمدينة أسوان ودرس الابتدائية بمدرسة أسوان وكان والده يصحبه إلى الشيخ الأديب أحمد القداوي، <eos> وقد كان العقاد متابعا للمطارحات الشعرية التي كان يقولها الجداوي مما جعل العقاد مطالعا للكتب الأدبيه والكتب القديمة الثمينة، يأتي العقاد مؤلفا ديوانه الأول يقظة الصباح عام ستة عشر وتسعمائة وألف ثم بعد ذلك أتباعه بتسعة دواوين منها واهجو الظهيره وحي الأربعين وعندما نتأمل العقادة نراه قد فاق شهرة في <eos> النثر عن الشعر إذ ألف العبقريات متناولا سيرة الرسول صلى الله عليه وسلم ومتناولا كذلك رهطا من أصحابه فعندنا عبقرية الصديق عبقرية عمر وعبقرية خالد وغيرها من كتب الإسلاميات، توفي الكاتب الكبير عام أربعة وستين وتسعمائة وألف نأتي إلى نوع النص ومجاله، <eos> الأدب الذاتي أو السيرة الذاتية، الأديب هنا يعبر عن ذاته وهويته وشخصيته ورؤيته للظروف والأحداث من خلال مشاعره الذاتية وفقا لمعتقداته، وعندنا هنا السيرة الذاتية عند العقاد، فالأدب عند العقاد مزج بين الشعور والفكر إلا أنه يرجح العقلية على الوجداني والنجاح يراه العقاد هنا، <eos> والنجاح الذي يراه العقاد هنا هو النجاح في حقيقته لا في مجاله وميدانه والنجاح لا ينحصر على فئة من الناس دون غيرهم بل هو نتيجة لكل عمل، المهم أن تسير إلى النجاح دون ملل وتكتشف طريقك وتعملا للنجاح وان لم تصل، <eos> عندنا هنا عدد من الكلمات فعندنا كلمة تتحراه أي تبحث عنه وعندنا الشغف أي الرغبة في الشيء والتعلق به وعندنا كذلك سنة أي طريقه، الولع التعلق الشديد الهيام الحب المفرط. <eos> إخال أحسب أو أظن نأتي الآن أبناءنا الكرام إلى القراءة الصامتة التي من خلالها نستطيع تحديد الأفكار الرئيسة والفرعية ومن خلالها كذلك ومن خلال القراءة الصامتة نستطيع أن نتعرف معاني بعض الكلمات وأن نجيب عن الأسئلة الآتيه، <eos> ما مفهوم النجاح عند الكاتب؟ ما مقومات النجاح التي أوردها الكاتب؟ <eos> كيف استثمر الكاتب البيئة المحيطة في تحقيق النجاح؟ إلى ما يعود النجاح؟ <eos> كما فهمت من الفقرة الأخيرة في النص أبناءنا والآن نحاول أن نعالج موضوعنا من خلال معاني الكلمات ومن خلال البحث عن الأفكار الرئيسه. بدءا هنا عليك أن تقرأ هذه الفقرة قراءة واعية متأنية وفي خلال القراءة سوف نستخرج عددا من المعاني فعندنا مثلا هنا كلمة طبائع، <eos> الطبائع جمع الطبيعة وهي السجية والفطرة وعندنا كذلك كلمة نهجها أي طريقها وعندنا كذلك تلتمس طريقها أي تبحث عنه وتطلب الوصول إليه، وعندنا كذلك كلمة السوي أي المعتدل هنا في هذه الفقرة، <eos> الكاتب يرى أن طبيعة الطيور المهاجرة في بحثها عن طريقها الصحيح تشبه تماما طبيعة النفس البشرية في بحثها عن هدفها في الحياة وصولها إليه بعد عدة محاولات، إذن نستطيع هنا أن نتبين الفكرة الرئيسة ففكرتنا الرئيسة هنا هي الإنسان كالطير يظل الطريق مرات حتى يصلا إلى هدفه وبعد، <eos> فعندنا الفقرة الثانية نعالجها كما عالجنا الفقرة الأولى، فعندنا هنا الطليعة أي البداية أو المقدمة وعندنا هنا ترقى أي حصل على رتب عالية وعندنا كذلك كلمة غاية أي أعلى الدرجات وعندنا كذلك الإحالة إلى المعاش أي الإعفاء من العمل مع معاش شهري وعندنا كذلك الفعل خطر أي ورد على بالي <eos> ولاح في فكري وهنا كذلك كعادتنا نحاول أن نعبر عن هذه الفقرة، فهذه الفقرة يعبر فيها الكاتب عن أمنيته وعن التحاقه بالجيش وعن حبه لدراسة علوم الزراعة والحيوان، إذن نستطيع أن نحدد فكرتنا الرئيسة هنا وهي اعتقاد الكاتب في صباه أنه مهيأ للجندية والزراعة ثم تأتي الفقرة الثالثة وعندنا <eos> كذلك عندما نقرأ التفاتي اهتمامي وانتباهي وعندنا كذلك حرب الدراويش وهي حرب وقعت في منطقتي تشكا بجنوب مصر في أواخر القرن التاسع عشر وأننا كذلك الفعل شاقني أي أعجبني وشدني وعندنا كذلك كلمة موطن أي منشأ أو مصدر وعندنا كذلك كلمة هواي أي ميلي وحبي، <eos> وهذه الفقرة يتحدث فيها الكاتبون عن أن غايته في الحياة هي الأدب و كل ما أحبه في الحياة إنما كان يخدم الأدب والشعر، إذن الفكرة الرئيسة هنا الكاتب خلق للأدب وحب الجندية كان يصب في ناحية الأدب، <eos> نأتي إلى الفقرة الرابعة وعندنا بعض كلمات عندنا هنا قبيلها أي نوعها ومثيلها وعندنا كذلك كلمة هداية أي إرشاد وعندنا وجداني أي إحساسي وإدراكي وعندنا كلمة يهيم يعشق، إذن الفكرة هنا تتحدث عن شغفه بالزراعه هدا الشغف أو الذي نتج عنه حب الأزهار والحدائق إضافة إلى حبه للحيوان وطبائعه، <eos> كل هذا يخدم فكرة واحدة وهي التمهيد لدراسة الأدب، إذن عندنا هنا نستطيع استبيان الفكرة الرئيسه وهي ولع الكاتب بالأزهار والطيور هو ولع بالوصف وظواهر الحياه، مشاهدينا الكرام تابعوا معنا، <eos> عندنا هنا كلمة الغراس أي المغروس من الشجر وعندنا كذلك كلمة وفاق أي تلاؤم وانسجام وعندنا كذلك كلمة وجاهة أي مكانه عاليه، إذن هنا يتحدث الكاتب عن أن نجاحه لم يكن مصادفة أو نتيجة للمعجزات وإنما كانت هناك أسباب ساهمت في هذا النجاح، <eos> هذه إذن هي الفكرة الرئيسة. حياة الكاتب الأدبية لا تخلو من نضال الجندية والغرس ولنجاحه أسباب أبناءنا الكرام تعالوا نواصل ما بدأناه، فعندنا هنا الفعل أقرر أن يوضح وأؤكد وعندنا كذلك يتعذر أن يصعب ويمتنع وعندنا يخيب أن يفشل وعندنا رجحان أي غلبة أفضلية وعندنا الاستخفاف أي الاستهانه، <eos> ثم عندنا كلمة الخليقة أي طبيعة الإنسان، أبناءنا رانا هذه الفقرة ونحاول من خلالها أن نقف على ما فيها، فالكاتب هنا يرى أن الإنسان الذي خلق للأدب ويجب أن يتحول لعمل آخر بسبب المغريات التي يقدمها العمل الآخر كذلك يشير إلى سبب آخر من أسباب النجاح وهو الثقة بالنفس والاستخفاف بلا عقبات مؤكدا <eos> على أنه أهم أسباب النجاح إذن الفكرة الرئيسة هنا من خلق للأدب لا يتحول عنه والثقة بالنفس والاستخفاف بالعقبات من أهم أسباب النجاح. نواصل حديثنا فعندنا هنا كلمة السليقه أي الفطرة والسجية وعندنا هنا كذلك كلمة الصرف أي توجيه وقصر، <eos> وهنا نستطيع أن نفهم هذه الفقرة معتقدين أن الفضل هنا ليس للصديقة وحدها وإنما هو للاستعداد والصدق والجهد في بلوغ الهدف، إذن الفكرة الرئيسة هي نجاح الكاتب راجع لأسباب امتلاكه عوامل النجاح أبناءنا الكرام، <eos> عندنا هنا القراءة والاستيعاب، عندنا عدد من الأسئلة نطرحها ثم نجيب عنها، ما مفهوم النجاح عند الكاتب كما ورد في نعم النجاح عند الكاتب هو تحقيق الإنسان ما يستطيع فعله حقا مهما تعددت المحاولات وكانت الظروف، <eos> وعندنا كذلك سؤال ما مقومات النجاح التي أوردها الكاتب؟ يجيبك قائلين الرغبة بالنجاح والعناية بالعمل والثقة بالنفس والاستخفاف بالعقبات ثم يأتينا سؤال كيف استثمر الكاتب البيئة المحيطة في تحقيق النجاح؟ <eos> نعم قل استثمر الكاتب ظروف الاحتلال والحرب واستثمر رغبته في الانتساب إلى الجندية في كتابة الشعر الحماسي وإنشاده، كما استثمر كذلك ولعه بالأزهار والطيور المهاجرة عبر أسوان فمهدت له الهدامة بالطبيعة كما يهيم الشعراء كما أخذ عن الأديب أحمد الجداوي ثم إلى ما يعود النجاح كما فهمت من الفقرة الأخيرة في النص <eos> نعم يعود إلى أشياء منها القدرة والتعليم والظروف والسليقه واستعداد الفطرة وصدق الرغبة وصرف الجهد إلى العمل وتعزيز الثقة بالنفس. أبناءنا الكرام تعالوا هنا إلى دراسة العلاقات ما بين الكلمات ولنقرأ هذه الجملة التي أمامنا، <eos> ما العلاقة بين كلمتي المجاز والحقيقة؟ لعلكم قلتم سباق نعم أحسنتم وبارك الله فيكم أبناءنا الكرام عندنا معنى سياقي. هنا لابد أن نعمل عقولنا في استنباط هذه المعاني لنبدأ بقوله وهي تلتمس طريقها هنا تلتمس بمعنى تبحث أو تطلب وعندنا الكلمة الثانية قبيلها نعم أي نوعها ومثيلها أحسنتم ولا يلبث <eos> الطير المهاجر بوركتم يلبث أن ينتظر ويتأخر أبناءنا الأكارم، عندنا كلمات نريد توظيفها مبينين معناها فيه ألف عندنا الفعلان يجيم وخطر نعم هنا يهيم المسافر في زحام المدينة ما معنى يهيم؟ <eos> هنا يهيم أي يسير بلا قصد، أما خطرة فأقول خطر المتكبر في مشيته تأمل معي المعنى هنا خطر أي مشى مزهو بنفسه وتبختر، نأتي إلى الجزء الثاني من السؤال، <eos> يقول الكاتب إن مثل الأديب في هذا كمثل الأب الذي يعرض عليه أن يختار ولدا غير ولده يطيعه الفعل يعرض هنا نريد ضبطه ضبطين مختلفين موظفا كليهما في جملتين مع بيان المعنى فكر يا ولدي أحسنت عندي هنا يعرض أريدها في جملة نعم صديقي يعرض عن كل شيء لا يروقه والمعنى هنا يتخلى ويبتعد. <eos> نعم هذا هو الفعل الثاني يعرض نريده في جملة قل يعرض الثوب عليك إذا نحفت فيعرض هنا بمعنى يتسع أنا أبناءنا تعالوا بنا الآن لكي نفهم ونحلل، فعندنا هنا سؤال صغ فكرة رئيسة تعبر عن مضمون كل من الفقرتين الخامسة والسادسة، <eos> أراكم تقولون نعم الفقرة الخامسه نجاح العقاد في مجال الأدب أم السادسة، فعبرة نجاح العقال في الأدب وملخص أسباب هذا النجاح يأتي عندنا هذا السؤال عدد أسباب النجاح التي ذكرها الكاتب ثم أذكر بعض الأسباب التي لم يذكرها نعم أحسنتم، <eos> من الأسباب الرغبة الصادقه في النجاح، العناية بالعمل، الثقة بالنفس والاستخفاف بالعقبات، وهناك أسباب لم يذكرها الكاتب، اعمل عقلك في هذه الأسباب ولدي الحبيب أبنائنا الكرام أشكر لكم حسن استماعكم وإلى اللقاء في الجزء الثاني من درس عرفت طريقي للنجاح، <eos> السلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي  اللغة العربية   الأجناس الأدبية",
        "text": "بسم الله الرحمان الرحيم الحمد لله وحده والصلاة والسلام على من لا نبي بعده، سلام من الله عليكم وتحية مني إليكم أبنائي يا طلاب الصف الثاني عشر ومرحبا بكم مع درس جديد من دروس لغتنا العربية وعنوان درسنا اليوم الأجناس الأدبية فحياكم الله أهداف درسنا ولدي الحبيب، <eos> الهدف الأول أن تعرف الجنس الأدبي في الاصطلاح تعريفا صحيحا، الهدف الثاني أن تتعرف تصنيف النقاد قديما الأجناس الأدبية بصورة دقيقة، الهدف الثالث أن توضح تصنيف الأجناس الأدبية في العصر الحديث توضيحا دقيقا، <eos> الهدف الرابع والأخير أن تبين خصائص وأنواع الأجناس الأدبية الشعرية والنثرية بشكل صحيح. بدأنا على بركة الله والآن أبنائي الطلاب ما تعريف الفن؟ <eos> الفن محاكاة لحياة الإنسان وطبيعته وتختلف أساليب هذه المحاكاة حسب ما يأتي أولا الأداة الفنية التي يعبر بها الأديب، ثانيا اللغة التي يوظفها الأديب، ثالثا الشكل الفني الذي يتلقاه القارئ، <eos> ما تعريف الجنس الأدبي؟ أيها الأحباب؟ الجنس الأدبي هو الشكل الفني الذي يصب فيه الأديب إبداعه الأدبي كالخطبة مثلا أو المقالة أو القصة أو القصيدة أو الملحمة أو المسرحية، <eos> ما تصنيف النقاد قديما أحبابنا للأجناس الأدبية؟ هل عرف النقاد قديما الأجناس الأدبية بأنواعها؟ <eos> تعالوا لنتعرف على ذلك فقد قسم النقاد قديما الأجناس الأدبية إلى الملحمة والتراجيديا والكوميديا، رواد دراسة الأجناس الأدبية من هم أهم رواد دراسة الأجناس الأدبية؟ <eos> أيها الأحباب أولا؟ نبدأ في الأدب الغربي يعود الفضل لأفلاطون وأرصته صاحب كتاب فن الشعر في وضع الأسس الأولى لفكرة الأجناس الأدبية فقد قسم أرسطو الأدب إلى شعر ونثر، <eos> أما في أدبنا العربي فيعد الجاحظ وهو صاحب كتاب البيان والتبيين وقدامة ابن جعفر وهو صاحب كتاب نقد الشعر وابن تباطبا صاحب كتاب عيار الشعر، رواد دراسة الأجناس الأدبية، <eos> تصنيف الأجناس الأدبية في العصر الحديث أحبابنا تم تصنيف الأجناس الأدبية في العصر الحديث إلى أولا الأجناس الأدبية الشعرية كالشعر الغنائي والمسرحي والملحمي، ثانيا الأجناس الأدبية النثرية مثل الخطبة والرسالة والمقال والمسرحية والقصة، <eos> والآن أحبابنا الأجناس الأدبية الشعرية أولا الشعر الغنائي ما هو الشعر الغنائي؟ <eos> أحبابنا هو الذي يتغنى فيه الشاعر بذاته الشاعرة فيعبر عن أفكاره ومشاعره الخاصة بلغة أدبية تعكس شخصيته وعواطفه، مثال على ذلك قول الشاعر إيلي أبي ماضي حين عبر عن ذاته لا تسألني عن السماء فما عندي إلا النعوت والأسماء هي شيء وبعض شيء وحينا كل شيء وعند قوم هباء فسماء الراعي كما يتمناها <eos> مروج فسيحة خضراء. تلبس التبر مئزرا وشاحا كلما أشرقت وغابت ذكاء أبدا في نظارة لا يجف العشب فيها ولا يغيظ الماء، ثانيا الشعر المسرحي وهو جنس أدبي حديث يمثل أمام الجمهور على المسرح ويعد شوقي أبرز شعرائه حيث تأثر بشعراء فرنسا مثل لا مارتين والشعراء الإنجليز مثل وليام شكسبير، <eos> وسبب ظهور هذا الشعر أحبابنا الاتصال بالثقافة الغربية عن طريق الترجمة والبعثات التعليمية، ثالثا الشعر الملحمي وهو قصيدة قصية شديدة الطول تدور حول بطولات وقائع ذات دلالة لأمة من الأمم، <eos> وخصائص هذا الشعر أن يكون البطل ذا مكانة جليلة في وطنه أو في العالم ويحظى بأهمية تاريخية أو أسطورية، ثانيا ميدان الأحداث واسع جدا كي يشمل كثيرا من الأمم، <eos> ثالثا تتسم تصرفات البطل بالشجاعة وتبدو خارقة بارك الله فيكم. ومن أشهر الملاحم العالمية أعزائي الطلاب ملحمتا الإلياذ والأونيسا للشاعر الإغريقي هومي روس وملحمة الشهانامة من الأدب الفارسي، أما من الأدب العربي ففي الحقيقة لم يعرف الأدب العربي القديم فن الملحمة ولكن عرف ما يشبه ذلك في العصر الحديث، <eos> ومن أشهر الملاحم العربية الإلياذ الإسلامية أو بما تعرف ديوان مجد الإسلام للشاعر أحمد محرم وقد رصد فيها السيرة النبوية والتاريخ الإسلامي حيث تحدث فيها عن حياة الرسول محمد صلى الله عليه وسلم فقد نظم سيرة الرسول صلى الله عليه وسلم في ثلاث آلاف بيت من الشعر يصور فيها حياته صلى <eos> الله عليه وسلم منذ مولده حتى وفاته مراعيا التسلسل الزمني في عرض الأحداث، ومن هذه الملحمة قول الشاعر أحمد محرم عن شهداء بدر طف بالمصارع واستمع نجواها ولث بأفياء الجنان ثراها ضاع الشذى القدسي في جنباتها فانشق وصف للمؤمنين شذاها حلل يروع جلالها ومنازل من نور رب العالمين سنها ضمت <eos> حماة الحق ما عرف امرؤ عزا لهم من دونه أوجاها، أما الأجناس الأدبية النثرية فنذكر منها الخطبة، والخطبة هي فن الإلقاء الشفهي أمام الجمهور بهدف استمالة الناس وإقناعهم وهي أقدم فنون النثر الجاهلي، <eos> ومن أشهر خطباء العرب قبل الإسلام قس بن مساعدة الإيادي ويضرب به المثل في الفصاحة والبلاغة حتى قيل أبلغ من قس وإليكم أبنائي الطلاب خطبته التي يوجها إلى قومه ناصحا فيقول يا معشر إياد يا معشره إياد أين الآباء والأجداد؟ <eos> وأين الفراعنة الشداد؟ ألم يكونوا أكثر منكم مالا وأطول آجالا طحنهم الدهر بكلكله ومزقهم بتطاوله، يقسم قسم بالله قسما لا إثم فيه إن لله دينا هو أرضى لكم وأفضل من دينكم الذي أنتم عليه بارك الله فيكم أبنائي الطلاب والآن وصلنا إلى الرسالة، <eos> والرسالة فن نثري قديم وهي وسيلة الاتصال بين الناس لتلبية حاجاتهم العلمية والنفسية والاجتماعية وهي أنواع ومن أنواعها، أولا الرسالة الرسمية أو بما تعرف الديوانية حيث تصدر عن الهيئات والمؤسسات الرسمية داخل الدولة وخارجها، <eos> ثانيا الرسالة الشخصيه أو الإخوانيه حيث يتم تبادلها بين الأشخاص في المناسبات الإجتماعية كالتهنئة والتعزية، ثالثا الرسالة الأدبية وهذه الرسالة تعرض فكرة ما أو قضية ما من خلال فكر الأديب ومشاعره، <eos> أما عناصر الرسالة أحبابنا فهي المرسل والمرسل إليه والموضوع ونأخذ نموذجا للرسالة الديوانية ما جاء عن سيدنا عمر بن الخطاب إلى سعد بن أبي وقاص رضي الله عنهما في فتح فارس، <eos> أما بعد فتعاهت قلبك وحادث جندك بالموعظة والنية والحسبة ومن غفل فليحدثهما والصبر. الصبر فإن المعونة تأتي من الله على قدر النية والأجر على قدر الحسبه والحذر، الحذر على من أنت عليه وما أنت بسبيله واسألوا الله العافيه وأكثر من قولي لا حول ولا قوة إلا بالله، <eos> ثالثا المقال والمقال فن نثري حديث يعالج موضوعا أو قضية ما من منظور الكاتب وقد تطور عن الرسالة الأدبية القديمة وأنواعه، أولا المقال الأدبي ويعرض فيه الكاتب قضية تدور في رأسه وتعبر عن أفكاره وملاحظاته، <eos> ومن سمات المقال الأدبي بروز شخصية الكاتب وعاطفته، ثانيا كثرة الإيحاءات اللفظيه، ثالثا التنوع بين الخبر والإنشاء، ثانيا المقال العلمي البحت ويعرض فيه الكاتب قضية علمية، ومن سمات المقال العلمي البحت أولا البعد عن الأسلوب الأدبي، <eos> ثانيا البعد عن استخدام المجاز والإيحاء، ثالثا دقة الألفاظ، رابعا وضوح الأفكار، ثالثا من أنواع المقال، المقال العلمي المتأدب ويعبر فيه الكاتب عن الحقيقة العلمية بأسلوب أدبي واضح، <eos> رابعا ومن أنواع المقال أيضا المقال العلمي الميسر ويعرض فيه الكاتب قضية علمية بأسلوب ميسر سهل مع عدم الإكثار من المصطلحات أو الحقائق العلمية أو الأرقام، ونأخذ نموذجا للمقال الأدبي قول الرافعي العظمة خلق إنساني يوجده العلم أو يوجد هو العمل الإنساني العظيم فإن لم يكن علم صحيح ولا عمل صحيح <eos> فاجمع بين الماء والنار قبل أن تجمع بين النفس والعظمة، إنما العظيم ذات مبنية على مبدأ وما دام كذلك فهو عظيم في خلقه وفي عمله ولا يسلب هذه العظمة منه إلا الموت، <eos> رابعا المسرحية والمسرحية جنس أدبي يروي قصة من خلال حوار الشخصيات وأفعالها وتدور أحداثها على خشبة المسرح أمام الجمهور، نشأة المسرح عند العرب متى عرف العرب والأدب العربي المسرح أعزائي الطلاب في الحقيقة لم يعرفه الأدب العربي إلا في العصر الحديث بعد الاتصال بالثقافة الغربية وذلك في القرن التاسع عشر على يد الأديب اللبناني مارون النقاش <eos> الذي تأثر كثيرا بالأديب الفرنسي مولير وترجم مسرحية البخيل ونقلها إلى المسرح العربي، ثم كتب مسرحيتي الحسود السليط وأبو الحسن المغفل، ويعد أبو خليل القباني أول من أسس مسرحا عربيا في القرن التاسع عشر في دمشق وقدم مسرحيات مستوحاة من التاريخ العربي مثل مسرحية هارون الرشيد، <eos> ويعد الشاعر أحمد شوقي رائد المسرح الشعري في أدبنا العربي وذلك بسبب تأثره بالثقافة الغربية، ومن أشهر مسرحياته مصرع كليو بترا ومجنون ليلى، ومن أنواع الأجناس الأدبية النثرية أحبابنا أيضا، <eos> خامسا القصه وهي جنس أدبي عام لأنواع متعددة وتقسم القصة بحسب حجمها إلى أولا الأخصوصة والقصة القصيره والقصة المتوسطه والرواية ومن أشهر أعلامها في أدبنا العربي محمد حسين هيكل ومحمود تيمور وتوفيق الحكيم ونجيب محفوظ وسليمان الشطي وزكريا تامر وعيسى النااعوري ويوسف إدريس، <eos> وهنا أعزائي الطلاب لابد أن أذكركم بأن القص القرآنية يعد نموذجا رائعا للقصة بعناصرها الفنية التي تتمثل في الأحداث والشخصيات والزمان والمكان والعقدة والحل، وتعد قصة يوسف عليه السلام نموذجا حيا للقصة القرآنية وقد استلهمها الكتاب والنقاد في وضع الإطار الفني لهذا الجنس الأدبي، <eos> بارك الله فيكم والآن أحبابنا وصلنا إلى حل التدريبات في الصفحة الثامنة والتسعين بعد المائة يقول السؤال الأول وضح مفهوم الأجناس الأدبية، تفضل عزيزي بارك الله فيك يا ولدي، <eos> فالجنس الأدبي هو الشكل الفني الذي يصب فيه الأديب إبداعه الأدبي كالخطبة أو المقالة أو القصة أو القصيدة أو الملحمة أو المسرحية بارك الله فيكم أبنائي الطلاب، والآن ننتقل إلى السؤال الرابع في الصفحة التاسعة والتسعين بعد المئة يقول هذا السؤال بعد قراءتك رسالة أمير المؤمنين عمر ابن الخطاب إلى سعد بن أبي وقاص <eos> رضي الله عنهما في فتح فارس أذكر نوعها ثم بين اثنتين من خصائصها مع الدليل من لهذا السؤال؟ <eos> أيها الأحباب تفضل عزيزي أحسنت أحسنت ما أفلح إلا أنت، فهذه الرسالة تعد من الرسائل الرسمية الديوانية ومن أهم خصائصها التنويع بين الأساليب الخبرية والإنشائية ومثال على ذلك الأسلوب الإنشائي الطلبي كالأمر في قوله رضي الله عنه فتعاهد قلبك وحادث جندك والأسلوب الخبري في قوله فإن المعونة تأتي من الله على قدر <eos> النية والأجر على قدر الحسبة، أيضا من خصائص هذه الرسالة أحبابنا توظيف الجمل القصيرة كقوله والصبر الصبر والأجر على قدر الحسبة، أيضا من خصائص هذه الرسالة أعزائي الطلاب سهولة الألفاظ ومثال على ذلك كلمات الموعظه والنية والمعونه بارك الله فيكم، <eos> وصلنا أبنائي الطلاب إلى السؤال السادس والأخير في الصفحة ذاتها يقول هذا السؤال ضع علامة صح أمام العبارة الصحيحة وعلامة الخطأ أمام العبارة غير الصحيحة فيما يأتي، أولا قضية الأجناس الأدبية قضية جديدة في النقد الأدبي، <eos> هل تعد قضية الأجناس الأدبية جديدة؟ أحبابنا؟ من المؤكد أنها قديمة وبالتالي الإجابة خاطئة، العبارة الثانية المقال فن نسري لم يعرفه العرب قديما بخصائصه الفنية المعروفة، من المؤكد أن الإجابة صحيحة فالعرب لم يعرفوا المقال بهذه الخصائص الفنية الجديدة، <eos> ثالثا يمكن التمييز بين الأجناس الأدبية المختلفة على الرغم من التداخل بين فنونها، هل نستطيع التمييز أحبابنا؟ <eos> بين القصة والمسرحية والشعر والمقال والخاطرة من المؤكد ذلك وبالتالي الإجابة صحيحه بارك الله فيكم. الرسالة الإخوانية تكون بين الأصدقاء والإخوان وتكون في المناسبات الاجتماعية بالطبع. نعم، العبارة الأخيرة لم يعرف الأدب العربي فن الملحمة بخصائصه الأدبية المعروفة، <eos> قلنا أعزائي الطلاب أن الأدب العربي لم يعرف فن المنحمة بهذه الخصائص الأدبية المعروفة وبالتالي فالإجابة صحيحة بارك الله فيكم. إلى هنا يكون درسنا قد انتهى أرجو لكم وافر التوفيق وأشكر لكم حسن استماعكم والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   كتابة قصة قصيرة  ج2",
        "text": "أعزائي الطلاب السلام عليكم ورحمة الله وبركاته، أهلا بكم في درس جديد من دروس اللغة العربية وعنوان درسنا اليوم كتابة قصة قصيرة الجزء الثاني، أهداف الدرس يتوقع منك عزيزي الطالبة في نهاية الدرس أن تكون قادرا على أن تصمم مخططا لعناصر قصة قصيرة محددة بشكل تفصيلي، <eos> تكتب قصة قصيرة تعالج فكرة موقف الأبناء من الماضي مكتملة العناصر تراجع ما كتبته وفق صحيفة تقويم، كتابة قصة قصيرة بدقة عزيزي الطالب لنتذكر سويا ما تناولناه في الجزء الأول من الدرس في الحصة السابقة عز زياد طالب لنستعرض معا عناصر القصة القصيرة، <eos> أول تلك العناصر الشخصيات وهي على نوعين رئيسه وثانويه الحدث ويتكون من الحبكه، والحبكة بدورها تتكون من بداية وسط ونهاية الصراع وهو نوعان خارجي وداخلي الراوي يكون حاضرا أو غائبا الزمان والمكان الجو العام للقصة، <eos> الحوار ويكون داخليا أو خارجيا عزيزي الطالب لنتذكر معا السمات الأسلوبيه للقصة القصيرة، أولى تلك السمات الاعتناء بالتفاصيل في الوصف، ثانيا توظيف التصوير والخيال توظيفا مناسبا، ثالثا تنوع الأفعال المستخدمة بين أفعال الشعور وأفعال الحركة، <eos> رابعا توظيف الجمل الفعلية، الدالة على تطور الأحداث وتلاحقها، خامسا تكرار الفعل الماضي لسرد الأحداث ويوظف المضارب أيضا لتحقيق غرض ما حسب السياق، سادسا وأخيرا اللغة الأدبية الجاذبة المشوقة المفعمة بالأساليب التي تثير الانتباه عزيزي الطالب، <eos> لننتقل الآن إلى تصميم مخطط تفصيلي لقصة قصيرة عزيز يا طالب، لنقف عند السؤال المطروح في الكتاب المدرسي في الصفحة الثامنة والثمانين بعد المائة والتعليمات المتعلقة بالكتابة مستفيدا من المعلومات السابقة أكتب قصة قصيرة تطرح من خلالها تنكر بعض الأبناء لماضي الآباء والأجداد بقيمه وعاداته. <eos> وتقاليده الجميلة ثم اكتشافهم أن مستقبلهم لا ينقطع عن هذا الماضي. التعليمات أولا أكتب القصة ملتزما البناء التنظيمي لها البداية والوساط والنهايه، ثانيا التزم العناصر الفنية للقصة القصيرة، <eos> ثالثا أكتب بلغة أدبية مراعيا توظيف الأساليب البلاغية المختلفة، رابعا أكتب بلغة سليمة مراعيا توظيف أدوات الربط وعلامات الترقيم بالشكل الصحيح، خامسا راجع مسودة الموضوع للتحقق من استيفاء الأفكار وسلامة اللغة والتعبير، <eos> سادسا استفد من صحيفة تقويم الكتابة عزيزي الطالب لنقف عند موضوع القصة وفكرتها العامة، تطرح القصة التي سنكتبها فكرة نظرة الأبناء للماضي والتي تختلف عن نظرة الآباء عزيزي الطالب لنقف عند عنصري الزمان والمكان في القصه، <eos> أين تقع أحداث قصتك في الشارع في فناء المنزل أم في مكان من إبداع خيالك؟ <eos> متى تقع أحداث القصة بالماضي بالحاضر أم بالمستقبل بالليل؟ أم بالنهار؟ <eos> عزيزي الطالب إذن الحدث الرئيس في قصتنا محاولة الأبناء إقناع الأب ببيع البيت والانتقال إلى المدينة، أما الزمان والمكان يوم من أيام الصيف حيث الحر والرطوبة في منزل الأسرة الكائن في قرية صغيرة قرب البحر. <eos> عزيز يا طالب لننتقل إلى الشخصية الرئيسة في القصة، هنا لابد من أن نطرح عدة أسئلة، السؤال الأول من البطل الرئيس بين شخصيات قصتك، السؤال الثاني ما الذي يحبه أو يكرهوه؟ <eos> السؤال الثالث ما ملامح شخصية بطل القصة؟ السؤال الرابع كيف يبدو الشكل العام للبطل؟ <eos> السؤال الخامس والأخير ما الخطوات التي يتخذها البطل في محاولته حل المشكلة؟ <eos> عزيز يا الطالب لنرسم ملامح الشخصية وفق الأسئلة السابقة، رجل كبير السن لديه عدة أبناء ريفي يعيش بالقرب من البحر منتم بشدة إلى المكان قنوع راض ببساطة العيش لا يحب حياة المدن والصخب محب لأبنائه تتنازعه عاطفتان حب الأبناء وحب البحر. <eos> عزيزي الطالب لننتقل إلى حبكة الأحداث، البدايه الوسط النهايه هذه هي عناصر الحبكه لنبدأ مع البدايه خروج آخر أبناء الشيخ المسن من البيت القديم باتجاه أبيه الجالس وحده قريبا من البحر، <eos> لننتقل إلى الوسط. تصاعدت الأحداث وتطور الحوار لتبرز العقده وهي إصرار الأب على مجاورة البحر ببقائه في بيته القديم، تطورت الأحداث حتى بلغت الذروة وهي عزم الابن على الرحيل بعد أن خير أباه بين البحر وبين أبنائه النهايه حيث الحل أو لحظة التنوير إنتهاء الأحداث إلى نهاية مغلقة <eos> حزينة وهي موت الأب فلا هو جاور البحر ولا هو لحق بأبنائه. عزيز زياد طالب إليك نموذجا لقصة تعالج فكرة نظرة الأبناء للماضي والتي تختلف عن نظرة الآباء قصة للكاتب القطري محمد حسن الكواري بعنوان آخر أبناء الشيخ، <eos> خرج الشاب من بيت قديم في يوم صيفي رطب في إحدى القرى الصغيرة الواقعة على شاطئ الخليج يمشي بخطوات متثاقلة قاصدا ذلك الشيخ الجالس بجوار البحر ذي الأمواج الهادئة، فتهلل وجه الشيخ حين رأى الشاب ورحب به وحياه فرد الشاب بتوان وضع يده على كتف الشيخ وسأله ألا تمل من حديث البحر <eos> يا أبي هو الوحيد الذي لا أمل من حديثه فهو لا يحدث، كل الناس فقط من يحب يا بني البحر مليء بحكايات الآلاف ممن ركبوا في عبابه منهم الرحالة والتاجر ومنهم الغواص والمسافر والمقاتل وغيرهم الكثير، <eos> ألا ترى أن قطرات هذه الموجة القادمة تحمل معها حكايات من يعيشون على تلك الشواطئ النائية وآلامهم وآمالهم؟ <eos> ما زلت في هذه الأوهام يا أبي ينظر إليه الشيخ بأسى وعطف، يعود الشاب لمحاورة الشيخ ألا تبيع البيت المجاور للبحر وتذهب للعيش في المدينة وهل يترك أحد جوار البحر يا بني؟ <eos> لقد تركه معظم سكان البلدة يا أبتي، لقد عرضوا علينا مقابل هذا المنزل ما يساوي ثمن عشر منازل في المدينة إنهم يعرفون قيمة هذا المنزل أكثر منك ومن إخوتك ويقدرون معنى جوار البحر لن أرحل عن هذه البلده، <eos> يقف الفتاوى يدير ظهره للشيخ والبحر ويتحدث بصلف إذن أنت مصر على العيش بجوار البحر سوف أغادر يا أبي، يلتفت الشيخ إلى إبنه بحلو واستعطاف وتتركني في شيخوخة وحدي كما فعل إخوتك والأخ العود. <eos> سوف أعود يا أبي أنا أختلف عن إخوتي لقد قالها إخوتك من قبلك أنتم لا تختلفون إلا عني ولا يختلف بعضكم عن بعض، ماذا نصنع؟ <eos> أنت تحب البحر أكثر منا وتفضله علينا ونحن لا نستطيع العيش هنا فاختار بيننا وبينه لقد قضيت أسعد أيامي وأشقاها مع هذا البحر، رفاق عمري انفرط عقدهم واحدا تلو الآخر منهم من دفن بجوار البحر ومنهم من دفن في بطنه فصحيح أنه مرت علينا أيام قاسية ونحن بجواره، <eos> ولكن البحر يا ولدي أعطانا أضعاف ما أخذ منا فهو كالأم تقسو عليك يوما وتحنو أياما، أنظر إلى المدى الذي يعطيك إياه البحر واستمع إلى أصوات الطبيعة المتناغمة بين هدير موجه وأصوات طيوره وعلي لنسيمه، <eos> أنظر إلى نفوس أهل البحر كم هي رحبه وإلى نفوس أهل المدينة كم هي ضيقة حيث الصخب والنصب والبيوت المتلاصقة والجدران المتلاحقة، صدقني سوف تخسرون الكثير إن بعت هذا البيت أرجوك يا بني أنت آخر أبنائي وأصغرهم فلا تخيرني بين فراقك وفراق البحر فكلاهما أمروا من الآخر، <eos> وحين رأى الشيخ العزم في وجه الشاب تنهد بعمق وقال أي بني لقد حدثني إخوتك بما تحدثني به الآن ورحلوا ولم يرجعوا وإني أراك راحلا مقتفيا آثارهم ولن تعود ولكني أريد منك أن تذهب وتأتي بإخوتك فإني بائع جوار البحر من الغد من أجلكم وستجدون كل ما تتمناه أنفسكم بشأن هذا البيت فأنتم لا تستطيعون <eos> العيش هنا وأنا لا أستطيع العيش إلا هنا ولكني أرغب في أمنية أخيرة أن أضمك يا بني قبل أن ترحل دنى منه الفتى، فضم الشيخ آخر أبنائه ضمة شديدة وعين الشاب تملأها السعادة وعينا الشيخ تفيضان من الدمع لوداع الابن والبحر، <eos> لقد ضم الشيخ ابنه الصغير وهو يدنو إلى البحر ولم يتركهما حتى فاضت روحه. عزيزي الطالب ما عوامل نجاح القصة القصيرة؟ <eos> هناك ثلاثة عوامل أولا قدرة الكاتب على رسم الشخصية بدقة وانسجام تلك الشخصية مع مستواها الاجتماعي أو الثقافي وقدرة الكاتب أيضا على الوصف الدقيق وسبر أغوار الشخصيات، ثانيا درجة إقناعنا بالفكرة التي تحملها القصة من خلال شخصياتها وأحداثها مع إحكام القصة بحيث تبدو حبكتها متماسكة من البداية إلى النهاية، <eos> ثالثا اللغة الشائقة الرائقة التي تمتع وتقنع فتوظف اللفظ الدال الموحي المعبر وكذلك أسلوب السرد الجاذب الذي يشد الإنتباه، والآن عزيزي الطالب أكتب قصتك بأسلوبك الجميل ثم قيم نفسك بعد انتهائك من كتابة القصة وفق صحيفة تقويم الكتابة في الصفحة التاسعة والثمانين بعد المئة من كتابك المدرسي وختاما أبنائي الطلاب، <eos> أشكر لكم حسن المتابعة وإلى اللقاء مع درس جديد من دروس اللغة العربية والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   كتابة قصة قصيرة  ج1",
        "text": "أعزائي الطلاب السلام عليكم ورحمة الله وبركاته، أهلا بكم في درس جديد من دروس اللغة العربية ودرسنا اليوم بعنوان كتابة قصة قصيرة، عزيز يا طالب إليك أهداف الدرس؟ <eos> يتوقع منك في نهاية الدرس أن تكون قادرا على أن تعرف الفن القصي تعريفا دقيقا، توضح عناصر العمل القصي توضيحا وافيا، تتعرف خطوات كتابة القصة القصيرة بشكل صحيح، <eos> عزيزي الطالب ما المقصود بالقصة القصيرة؟ القصه القصيره فن من الفنون النثرية الأدبية وهي عبارة عن حكاية خيالية أو واقعيه تقوم بتصوير جانب من جوانب حياة شخص ما أو تقوم على تصوير موقف ما في مكان ما وفي زمن ما بشكل مكثف يكتبها القاس بهدف تسليط الضوء على فكرة ما أو <eos> قضية ما أو تجربة إنسانية معينة في عمل إبداعي له عناصر وخصائص فنية تميزه عن غيره. عز زياد طالب لنستعرض معا عناصر القصة القصيرة، أول تلك العناصر الشخصيات وهي على نوعين رئيسه وثانويه الحدث ويتكون من الحبكه، <eos> والحبكة بدورها تتكون من بداية وسط ونهاية الصراع وهو نوعان خارجي وداخلي الراوي يكون حاضرا أو غائبا الزمان والمكان الجو العام للقصة الحوار ويكونوا داخليا أو خارجيا عزيز يا طالب لنقف بشيء من التفصيل عند الشخصيات في القصة القصيرة، <eos> الشخصيات وتشمل الشخصية الرئيسة وهي التي تلعب الأدوار المهمة في القصة وتدور الأحداث حولها، الشخصيات الثانوية وهي التي تساعد في نمو الأحداث وترابطها وعادة ما نتعرف الشخوص من خلال هيئة الشخوص الخارجية التي يبدون عليها وأيضا من خلال صفاتهم النفسية، <eos> أقوال هذه الشخوص وطريقة حديثها الأفعال التي تقوم بها في القصة تفاعلها مع الآخرين ورأي الآخرين فيها. الأثر والانطباع اللذين تتركهما في المتلقي. عزيزي الطالب لنقف معا عند أبعاد الشخصيات في القصة القصيرة، <eos> أولا البعد الجسدي وهو يعكس الملامح الظاهرة للشخصية مثل الطولي، القسري، النحافة إلى آخره، ثانيا البعد النفسي وهو يعكس الحالة النفسية للشخصية مثل القلق السكينة الغضب إلى آخره، <eos> ثالثا البعد الاجتماعي وهو يعكس مستوى الطبقة الاجتماعية مثل الفقر، الغنى المهنة إلى آخره، رابعا البعد الفكري وهو عكس معتقدات الشخصية مثل المعتقدات الدينية الآراء السياسية إلى آخره، <eos> عزيزي الطالب لنقف معا عند أساليب التشخيص في القصة القصيرة، تتنوع الأساليب التي يوظفها الكاتب لوصف الشخصية فمنها أولا الأسلوب التقريري وهو تقديم الشخصية بذكر صفاتها مباشرة، مثال ذلك لقد كان شجاعا إلى آخره، <eos> ثانيا الأسلوب التصويري وهو رصد أفعال شخصيتي وردود أفعالها على المواقف والأحداث بشكل يصف تفاعلها، مثال ذلك هجم على العدو الخ، ثالثا التحليل النفسي للشخصية وذلك بعرض عقدها ومركبات نقصها وقوتها وضعفها، <eos> مثال ذلك فهو الحزين دائما لأنه إلى آخره عزيز يا الطالبه لنقف عند الحبكه. تتكون الحبكة عادة من أولا البداية وتشتمل عادة على تحديد مكان القصة وزمانها وبعض الشخوص بهدف رسم الخطوط العامة العريضة للقصة، <eos> ثانيا الوسط ويشتمل على الحدث الرئيس ويتطور عن طريق الصراع بنوعيه الداخلي والخارجي للوصول إلى الذروه، ثالثا النهاية وتشتمل على تقديم الحل وقد تكون النهاية مغلقة أي محددة تغلق القصة وقد تكون مفتوحة أي تنهي القصة ولكنها لا تغلق بل تترك النهاية مفتوحة وهو ما يبرز عنصر التشويق ويتيح للمتلقي <eos> دورا في التفكير والتأمل، رابعا العقده وتعني تشابك الأحداث وتقاطعها عند نقطة يصعب تحديد ماذا سيحدث بعد. ذلك، خامسا الذروة وهي أعلى نقطة في القصة أو النقطة الحاسمة التي يأتي بعدها الكشف والتنوير وهي نقطة التحول التي تعد بداية التمهيد للحل وليس للذروة مكان محدد في القصة <eos> فقد تكون في وسطها أو في نهايتها. عزيزي الطالب لننتقل إلى الصراع والحوار في القصة، الصراع وهو يعني وجود قوتين رئيستين متضادتين تدفعان أحداث القصة إلى الأمام وهو نوعان صراع خارجي بين طرفين أو أكثر من شخصيات القصه وصراع نفسي داخلي يدور داخل شخصية من شخصيات القصة، <eos> أما الحوار فهو الحديث المتبادل بين شخصيات القصة وتقع عليه مسؤولية نقل حركة الأحداث من نقطة إلى أخرى داخل القصة وينبغي أن يتسم بالموضوعية والإيجاز والإفصاح وأن يكشف عن طبيعة الشخصيات وهو نوعان حوار خارجي وهو الذي يدور بين شخصين أو أكثر في إطار مشهد ما داخل القصة بطريقة مباشره وهو <eos> يعمل على كسر القاعدة الزمنية التي يسير عليها السرد، حوار داخلي وهو حوار الشخصية مع نفسها عبر التداعيات والاسترجاعات والاستباقات الزمنية القريبة أو البعيدة. عزيز يا طالب، أما الجو العام للقصة فهو يرتبط بالمكان والزمان ويساعد على توصيف مزاج الشخصيات وعلاقة بعضها ببعض ويرسم من خلال الألفاظ والعبارات والتراكيب اللغوية والخيال، <eos> أما الراوي فهو نوعان الراوي الحاضر وهو الذي يتحدث بضمير المتكلم وقد يكون مشاركا في الأحداث أو غير مشارك أي ناقلا إياها، أما الراوي الغائب وهو الذي يتحدث بضمير الغائب. <eos> عزيزي الطالب من أسس بناء القصة مبدأ الوحدة ويعني أن الراوية يتناول فكرة واحدة فقط ويركز عليها للوصول إلى الهدف المنشود، مبدأ التكثيف أن تكون الأحداث مكثفة ومركزة للوصول إلى المغزى بأقصر الطرق. <eos> عزيزي الطالب وصلنا إلى أساليب السرد، السرد هو نقل الأحداث والمواقف من صورتها الواقعة إلى الصورة اللغوية بحسب توالي أحداث القصة وقائعها وذلك عبر عدة طرق منها الطريقة الأولى وهي طريقة السرد المباشر التي يروي فيها الكاتب ما يحدث للآخرين وكأنه مؤرخ يسرد الأحداث من الخارج وهي أكثر الطرق شيوعا <eos> وانتشارا لأنها تفسح المجال أمام الكاتب إلى أبعد مدى وتعطيه أكبر قدر من حرية السرد، الطريقة الثانية يكتب فيها على لسان متكلم حيث يجعل الكاتب من نفسه وأحد شخوص القصه وهو البطل غالبا شخصية واحدة فيروي الأحداث ويقدم ترجمة ذاتية خيالية، <eos> الطريقة الثالثة فهي طريقة الوثائق التي يعتمد فيها المؤلف على الخطابات والمذكرات اليومية والحكايات والوثائق المختلفة التي تنتظم لتألف أجزاء القصه، الطريقة الرابعة وهي الحوار بنوعيه كما وضحناه سابقا ويعتمد السرد عزيزي الطالب في القصه على جودة الوصف الذي يبدو جليا في جودة تصوير الشخصيات وجودة تصوير الجو العام للقصة، <eos> لذا يجب أن يصاغ الوصف بلغة أقرب ما تكون إلى لغة الشخصية لا بلغة الكاتب نفسه. عزيزي الطالب إليك خطوات وإرشادات لكتابة القصة القصيرة أولا استلهام الفكرة وتدوينها ويمكن استلهام أفكار للقص من خلال قراءة العديد من القص، <eos> التأمل في المواقف الحياتية التي مرت بنا وبغيرنا، التأمل في محيطنا الضيق مكانا وزمانا والتأمل في المحيط الواسع حيث العالم من حولنا والزمان الممتد امتداد التاريخ والاستفادة من كل ذلك في توليد الفكرة التي ستكون الأساس لبناء القصة كلها، <eos> ثانيا رسم ملامح شخصيات القصه وذلك يتحقق من خلال تحديد الشخصيات الرئيسة وتخيل أبعادها الخارجية والداخلية التي وضحناها في الشرائح السابقة، تحديد الشخصيات الثانوية التي تلعب دور المرآة العاكسة التي تبرز أبطال القصة بشكل واضح للمتلقي، <eos> تخيل العلاقات الإنسانية التي ستكون منطلقا للحوار والصراع بين شخصيات القصه، ثالثا تخيل وتحديد البيئة الزمانية والمكانية، من الأفضل دائما تخصيص زمان ومكان للقصة، إن ذلك التخصيص يساعد كثيرا على التركيز على بيئة مكانية اجتماعية معينة تعد مسرحا لأحداث القصة وللزمان أيضا إنعكاساته فالليل غير النهار والصيف غير الشتاء إن البيئة المكانية <eos> والزمانية لهما إنعكاسات واضحة في حياة شخصيات القصة وأنماط سلوكهم وردود أفعالهم، رابعا تخيل تسلسل أحداث القصة لبناء السيناريو يمكن تخيل تسلسل للأحداث كمنطلق للسيناريو من خلال بدء الأحداث بشكل جاذب وربما صادم ومراعاة منطقية لتسلسل الأحداث بداية وسطا ونهاية وأن تكون الأحداث صاعدة حتى الذروة ثم نازلة نحو <eos> النهاية وذلك كله في إطار سيناريو متصل مكثف لا يتوقف من البداية حتى النهاية ويكون متمركزا حول فكرة واحدة، خامسا الخيال الواسع كلما كان الخيال واسعا كانت القصة أجمل ولا نعني بالخيال هنا توظيف الصور الخيالية ولكن نعني بذلك القدرة على إنشاء الأحداث والإبداع في نسجها وكذلك القدرة على تخيل كل ما ذكرناه <eos> سابقا من شخصيات لها ملامحها وانفعالاتها وأبعادها وتخيل البيئة الزمانية والمكانية، سادسا الهدف النبيل للقصة والنضج الإنساني قص بلا أهداف نبيلة كأشجار بلا ثمار طيبه فالقص ينبغي أن تكون أداة بناء لا هدم، <eos> أداة إصلاح لا إفساد وذلك طبعا في المجتمع الراقي الذي تجد فيه الأعمال الأدبية ومنها القص مجالا رحبا لغرس القيم السامية ولذا يجب أن يستحضر مؤلف القصة هدفا نبيلا يعكس مدى نضجه إنسانيا فهو لا يخبط في قصه خبط عشوى. <eos> أعزائي الطلاب وصلنا إلى نهاية درسنا اليوم إلى اللقاء مع الجزء الثاني من الدرس أشكر لكم حسن المتابعة وأرجو لكم التوفيق. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   أدوات التوكيد",
        "text": "بسم الله الرحمن الرحيم الحمد لله وحده والصلاة والسلام على من لا نبي بعده، سلام من الله عليكم وتحية مني إليكم أبنائي طلاب الصف الثاني عشر ومرحبا بكم مع درس جديد من دروس لغتنا العربية وعنوان درسنا اليوم أدوات التوكيد فحياكم الله أهداف درسنا ولدي الحبيب الهدف الأول أن تتعرف <eos> الأدوات التي تفيد التوكيد تعرفا دقيقا، الهدف الثاني أن تفرق بين مؤكدات الجملتين الاسمية والفعلية بصورة دقيقة، الهدف الثالث والأخير أن توظف أدوات التوكيد توظيفا صحيحا، بدأنا على بركة الله والآن ولدي الغالي انتبه لقراءة الأمثله الآتيه لتجيب عن الأسئلة التي تليها، <eos> المثال الأول قال تعالى ولدار الآخرة خير للذين اتقوا أفلا تعقلون، المثال الثاني قال تعالى والليل إذا يغشى والنهار إذا تجلى وما خلق الذكر والأنثى إن سعيكم لشتى المثال الثالث قال تعالى ولنبل ونكم حتى نعلم المجاهدين منكم والصابرين، <eos> المثال الرابع قال رسول الله صلى الله عليه وسلم هذا رمضان قد جاءكم تفتح فيه أبواب الجنة والآن ولدي الأحب تأمل الكلمات التي تحتها خط، في الأمثلة السابقه وأجب عن السؤال الأول ما نوع ما تحته خط أحبابنا أحروف أم أسماء أم أفعال؟ <eos> في المثال الأول أحبابنا ولا دار ألام في المثال الثاني والليل الواو من المؤكد أنها حروف بارك الله فيكم، السؤال الثاني ما نوع الجملة التي دخلت عليها هذه الكلمات في المثال الأول ولا دارو؟ <eos> داروا أحبابنا اسم وبالتالي دخلت على الجملة الاسمية ومثلها والليل، إذن في المثالين الأول والثاني دخلت هذه الحروف على الجملة الاسمية، أما في المثال الثالث والرابع فقد دخلت هذه الحروف على الجملة الفعلية نبل والنكم جاءكم بارك الله فيكم، <eos> السؤال الثالث ما المعنى الذي أفادته هذه الكلمات عندما نقرأ أحبابنا قول النبي صلى الله عليه وسلم هذا رمضان قد جاءكم هل هناك فرق بين هذا المعنى؟ <eos> وعندما نقول هذا رمضان جاءكم من المؤكد أن هناك فرقا فقد أفادت هذه الحروف التوكيد فتقوي هذه الحروف المعنى في الجمله التي تدخل عليها بارك الله فيكم والآن أبنائي الطلاب، <eos> ما تعريف أدوات التوكيد؟ أدوات التوكيد هي أدوات يستخدمها المتكلم لتوكيد المعنى وتقويته ومن هذه الأدوات أحبابنا إن وان أيضا لام الابتداء وأدوات القسم ونوناء التوكيد الثقيلة والخفيفه وقد ولقد وهذه الأدوات أحبابنا منها ما يدخل على الجملة الاسمية ومنها ما يدخل على الجملة الفعلية وسنتعرف على ذلك بإذن الله. <eos> أولا أدوات توكيد الجملة الاسميه من هذه الأدوات أحبابنا إنا وان ما الفرق بينهما، أحبابنا هما حرفان ناسخان ولكن إنا تقع في أول الجملة الاسميه وتقع أن في وسط الجمله ونأخذ أمثلة على ذلك، <eos> أحبابنا كقوله صلى الله عليه وسلم إن الله يحب إذا عمل أحدكم عملا أن يتقنه، تلاحظون أحبابنا مجيء إنا في بداية الكلام وهي بكسر الهمزة، المثال الثاني قوله تعالى قال إني عبد الله آتاني الكتاب وجعلني نبيا، <eos> تلاحظون أيضا أحبابنا مجيء إنا بكسر الهمزة بعد القول، المثال الثالث قوله تعالى علم الله أنكم كنتم تغتالون أنفسكم فتاب عليكم، جاءت أحبابنا أن بفتح الهمزه لأنها جاءت في وسط الكلام بارك الله فيكم، <eos> أيضا أحبابنا من أدوات توكيد الجملة الاسميه نذكر لام الابتداء وهي لام مفتوحة تدخل على المبتدأ أو خبر إنه أو اسم إن المتأخر ونأخذ أمثلة على ذلك أحبابنا أولا دخول لام الابتداء على المبتدأ كقولنا لمحمد خير المرسلين، <eos> ثانيا دخول اللام على خبر إنه كقولنا إن العلم لمفتاح العلا وهنا تسمى أحبابنا اللام المزحلقة لأنها تزحلقت من المبتدأ إلى الخبر وتسمى أيضا لام التوكيد، ثالثا دخولها على اسم إن المتأخر كقولنا إن في القراءة لفوائد كثيرة تلاحظون أحبابنا دخول اللام على اسم إن المتأخر بارك الله فيكم لاحظ وانتبه ولدي الحب. <eos> أولا تؤكد الجملة الاسمية بأداة توكيد واحده مثلو إن أو لام الابتداء، مثال على ذلك كقولنا إن العلم مفتاح العلا، تلاحظون أحبابنا توكيد الجملة الاسمية بأداة توكيد واحده وهي إنا أيضا كقولنا لا العلم مفتاح العلا فقد أكدت هذه الجملة بأداة توكيد واحدة وهي لام الابتداء ثانيا أو تؤكد <eos> الجملة الاسمية أحبابنا بأداتين مثله إنا ولام أو القسم وإنه ومثال على ذلك كقولنا إن العلم لمفتاح العلا تلاحظون أحبابنا دخول إنا واللام على هذه الجملة أو كقولنا والله إن العلم مفتاح العلا فقد أكدت هذه الجملة أحبابنا بالقسم وإن بارك الله فيكم، <eos> ثالثا أحبابنا قد تؤكد الجملة الاسمية بثلاث أدوات توكيل كالقسم وإن ولى، ومثال على ذلك قولنا والله إن العلم لمفتاح العلا تلاحظون أحبابنا القسم وإن واللام بارك الله فيكم والآن أبنائي الطلاب. <eos> أدوات توكيد الجملة الفعليه ما أدوات توكيد الجملة الفعلية؟ أحبابنا أولا قد ولقد قد تدخل على الفعل الماضي فتفيد التوكيد كقوله تعالى قد أفلح المؤمنون وقد تدخل على الفعل المضارع فتفيد التقليل، <eos> مثال على ذلك عندما نقول قد يصدق الكذوب وتفيد التوكيد إذا أسند الفعل المضارع إلى لفظ الجلالة كقوله تعالى قد يعلم الله المعوقين منكم، إذن أحبابنا قد تفيد التوكيد إذا دخلت على الفعل الماضي وتفيد التقليل إذا دخلت على الفعل المضارع إلا إذا أسند الفعل المضارع إلى لفظ الجلاله فتفيد <eos> التوكيد أيضا لقد وهي مؤلفة أحبابنا من اللام وقد ويفيدان التوكيد ويدخلان على الفعل الماضي كقوله تعالى ولقد أنزلنا إليك آيات بينات، ومن أدوات توكيد الجملة الفعلية أيضا أحبابنا نونا التوكيد الثقيلة والخفيفه والفرق بينهما أحبابنا أن الثقيلة تكون مشددة مبنية على الفتح أما الخفيفة فتكون ساكنة مبنية على السكون <eos> وتؤكدان الفعل المضارع كقوله تعالى الله لتسألون عما كنتم تفترون وكقول الشاعر لا تحسبن العلم ينفع وحده ما لم يتوج ربه بخلاق تلاحظون أحبابنا دون التوكيد الثقيلة وقد دخلت على الفعل المضارع في قوله تعالى تسأل وعلى الفعل المضارع أيضا في قول الشاعر تحسب بارك الله فيكم والآن أبنائي الطلاب، <eos> بعد أن تعرفنا على الأدوات التي تدخل على الجملة الاسمية وعلى الأدوات التي تدخل على الجملة الفعلية هل هناك أدوات تدخل على الجملة الاسمية والفعلية معا؟ <eos> من المؤكد ذلك فهناك أدوات توكيد مشتركة بين الجملتين الاسمية والفعلية، ومن هذه الأدوات أولا جملة القسام ومن أدواتها حروف القسم الثلاثه وهي الباء والواو والتا وتدخل على الاسم فتكون حروف جر وقسم ويكون ما بعدها مقسما به مجرورا، <eos> وهناك ملحوظة مهمة أحبابنا كما قلنا أن جملة القسم تؤكد الجملتين الاسمية والفعلية ونأخذ هذه الأمثلة أحبابنا عندما نقول والله إن التلوث مضر بالصحة تلاحظون أحبابنا دخول القسم على الجملة الاسمية إن التلوث مضر أما الجملة الثانية بالله لا يضيع حق وراءه مطالب، <eos> فنلاحظ أحبابنا دخول القسم على الجملة الفعلية لا يضيع حق، والجملة الثالثة أحبابنا كقولنا والله لأساعدن المحتاجين نلاحظ دخول القسم على الجملة الفعلية أيضا لأساعدن المحتاجين بارك الله فيكم. <eos> لاحظ وانتبه ولدي الغالي قد تؤكد الجملة الفعلية بأداة توكيد واحدة مثل قد أو نونو التوكيد أو قد تؤكد الجملة الفعلية بأداتين كلامي وقد أو تؤكد الجملة الفعلية بثلاث أدوات لقد والقسم أو القسم واللام ونون التوكيد، <eos> ومثال على ذلك كقولنا قد سجل التاريخ أمجاد المسلمين فقد أكدت هذه الجملة بأداة توكيد واحده قد لا تؤجلن عمل اليوم إلى الغد أيضا أكدت بأداة توكيد واحدة وهي نون التوكيد، <eos> أما قولنا لقد سجل التاريخ أمجاد المسلمين فقد أكدت الجملة الفعلية بأداتين وهما اللام وقد وقولنا والله لقد تحقق الهدف المرجو، أكدت هذه الجملة بثلاث أدوات القسم واللام وقد ومثلها قولنا ط الله لا أذاكرن دروسي بجد، <eos> فقد أكدت هذه الجملة أيضا أحبابنا بالقسم تاء القسم واللام التوكيد لأذاكرنا ونون التوكيد، بارك الله فيكم. وصلنا أبنائي الطلاب إلى حل التدريبات في الصفحة الثالثة والثمانين بعد المائة يطلب منكم هذا السؤال حدد أدوات التوكيد فيما يأتي قال تعالى وت الله لأكيد أن أصنامكم بعد أن تولوا <eos> مدبرين ما أدوات التوكيد في هذه الآية؟ أحبابنا أحسنتم تاء القسم ولام القسم ونون التوكيد باء في الحديث الشريف إن من البيان لسحر أدوات التوكيل، تفضل عزيزي بارك الله فيك يا ولدي إنا وألا جيم قال لبيد بن ربيعه واصفا حتمية الموت ولقد علمت لتأتين منيتي إن المنايا لا تطيش سهامها أدوات التوكيد، <eos> أحبابنا في هذا البيت أحسنتم لقد ولام ونون التوكيد وإنه بارك الله فيكم، السؤال الرابع في الصفحة الرابعة والثمانين بعد المائة أحبابنا يقول هذا السؤال مثل لما يأتي في جمل من إنشائك أ نريد جملة إسمية مؤكدة بأداتين من أدوات التوكيد تفضل عزيزي أحسنت أيها المبدع إن العلم لسبيل تقدم <eos> الأمم باء نريد جملة نسبية مؤكدة بثلاث أدوات توكيل تفضل ولدي أنت أحسنت أيها الرائع قال الله إن الإسلام لينبوع القيم الرشيدة جيم نريد جملة فعلية مؤكدة بأداتين من أدوات التوكيد تفضل ولدي أنت أحسنت أحسنت، <eos> لقد شهد العالم ثورة تكنولوجية هائلة دال وأخيرا نريد جملة فعلية مؤكدة بثلاث أدوات توكيد تفضل بارك الله فيك يا ولدي. والله لأحافظن على أداء صلاتي في أوقاتها والآن أيها الأعزاء وصلنا إلى التدريبات من خارج كتابكم المدرسي يقول هذا السؤال أي الآيات الكريمة الآتية تضمنت أداة توكيل بإمكانك ولدي الحبيب إيقاف التسجيل <eos> واختيار الإجابة الصحيحة، الإجابة هي الخيار الرابع وأداة التوكيد واو القسام بارك الله فيكم، السؤال الثاني أي الأبيات الآتية جاء مؤكدا أكثر من غيره أحبابنا من المؤكد أن الإجابة الصحيحة هي الخيار الثاني وأدوات التوكيل هي واو القسم وأني وان في الشطر الثاني بارك الله فيكم. <eos> وصلنا أحبابنا الى التدريب الخامس والأخير، يقول هذا السؤال أي الآيات الآتية جاءت اللام فيها للتوكيد تعلمون أحبابنا أن لام التوكيد تكون مفتوحة نبحث عن اللام المفتوحه فاصبر لحكمي مكسوره والله يحكم لا معقب لحكمه، <eos> أيضا جاءت اللام مكسورة إنا أنزلنا إليك الكتاب بالحق لتحكمه، أيضا اللام مكسورة الإجابة الصحيحة إذن هي الخيار الرابع بارك الله. فيكم وإن ربك لا يحكم له الله، <eos> جاءت مفتوحة بارك الله فيكم، إلى هنا ينتهي درسنا، أشكر لكم حسن استماعكم وانتباهكم وإلى اللقاء في درس جديد بإذن الله والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   أدوات الشرط الجازمة",
        "text": "بسم الله الرحمن الرحيم الحمد لله وكفى والصلاة والسلام على النبي المصطفى، سلام من الله عليكم وتحية مني إليكم أبنائي طلاب الصف الثاني عشر ومرحبا بكم مع درس جديد من دروس لغتنا العربية وعنوان درسنا اليوم أدوات الشرط الجازمه فحياكم الله أهداف درسنا ولدي الأحب، <eos> الهدف الأول أن تحدد أركان أسلوب الشرط بشكل صحيح، الهدف الثاني أن تحدد أدوات الشرط الجازمة مبينا معانيها، الهدف الثالث أن تبين الحالات المختلفة لفعلي الشرط وجوابه، الهدف الرابع أن تعرب فعلي الشرط والجواب إعرابا صحيحا، <eos> الهدف الخامس والأخير أن تحدد حالات اقتران جواب الشرط بالفاء تحديدا دقيقا، بدأنا على بركة الله انتبه ولدي الحبيب لقراءة الأمثله الآتيه لتجيب عن الأسئله التي تليها، المثال الأول قال تعال يا أيها الذين آمنوا إن تنصروا الله ينصركم ويثبت أقدامكم، <eos> المثال الثاني قال تعال وما تقدموا لأنفسكم من خير تجدوه عند الله، المثال الثالث يقول الشاعر من يزرع الشر يحصد في عواقبه ندامة ولحصد الزرع إبان، المثال الرابع يقول الشاعر مهما تكن باللوم فيه معارضا تجد المحبة بعبء لومك ناهضا، <eos> المثال الخامس أينما تتجول في قطر تشعر بالأمن والأمان ولدي الغالي تأمل الكلمات التي تحتها خط في الأمثلة السابقه وأجب، عن السؤال الأول ما العلاقة بين الفعلين اللذين وضع تحتهما خط في الأمثلة السابقة؟ <eos> أحبابنا تنصروا ينصركم تقدموا تجدوه يزرعي يحصد، نلاحظ أحبابنا أن الفعل الأول شرط وسبب لحصول الفعل الثاني بارك الله فيكم، السؤال الثاني ماذا نسمي الفعل الأول أحبابنا؟ <eos> وماذا نسمي الفعل الثاني؟ نسمي الفعل الأول فعل الشرط والفعل الثاني نسميه جواب الشرط بارك الله فيكم السؤال الثالث ما الأداة التي ربطت بين الفعلين وبما تسمى في المثال الأول إن وفي المثال الثاني ما وفي المثال الثالث من وفي المثال الرابع مهما وفي المثال الخامس أينما تسمى هذه <eos> الأدوات أحبابنا أداة الشرط بارك الله فيكم والآن أحبابنا، ما أركان أسلوب الشرط؟ <eos> مما يتألف أسلوب الشرط؟ أيها الأحباب؟ يتألف أسلوب الشرط من أولا أداة الشرط وهي الأداة التي تربط بين الجملتين بحيث تكون الأولى شرطا لحصول الثانيه، الركن الثاني فعل الشرط وهو الفعل الذي يلي أداة الشرط وقد يكون فعلا مضارعا أو ماضيا، <eos> الركن الثالث جواب الشرط وهو ما يكمل معنى فعل الشرط وقد يكون فعلا مضارعا أو ماضيا أيضا، وإليكم أحبابنا هذه الأمثلة التوضيحية في قوله تعالى وما تفعل من خير يعلمه الله، <eos> نلاحظ أحبابنا أداة الشرط ما وفعل الشرط تفعل وجواب الشرط يعلمه بارك الله فيكم، المثال الثاني قال تعالى ومن يرد ثواب الآخرة نؤته منها وسنجزي الشاكرين أداة الشرط، أحبابنا من وفعل الشرط يرد وجوابه نؤته؟ <eos> بارك الله فيكم والآن أبنائي الطلاب، ما أقسام أدوات الشرط الجازمه وما معانيها؟ <eos> تقسم أدوات الشرط الجازمة إلى قسمين أولا الأحرف وهما حرفان في الحقيقة إن وهو حرف شرط جازم مبني على السكون ومثال عليه قوله تعالى وإن يتولوا يعذبهم الله عذابا أليما، <eos> والحرف الثاني هو إذ ما وهو حرف شرط جازم مبني على السكون أيضا ومثال عليه قولنا إذ ما تؤدي عملك بإتقان يرضى عنك الله، القسم الثاني الأسماء ومن هذه الأسماء من وتكون للعاقل ومثال على ذلك أحبابنا قوله تعالى ومن يتقي الله يكفر عنه سيئاته ثانيا ما ومهما وتكونان لغير <eos> العاقل كقولنا مهما تفعل من معروف يعد أثره عليك، ثالثا أين وأينما وتدلان على المكان مثل أين تسر في قطر تجد ما يسرك وأينما تتوافر أسباب العيش الكريم تطب حياة البشر، <eos> رابعا متى وتدل على الزمان كقولنا متى تطع ربك تسعد في دنياك وآخرتك، خامسا وأخيرا كيفما وتكون للحال مثال على ذلك كيفما تساعد أخاك المسلم يساعدك الناس بارك الله فيكم والآن أبنائي الطلاب، <eos> ما الحالات التي يأتي عليها فعل الشرط وجوابه؟ أولا أن يكونا مضارعين مجزومين كقوله تعالى إن تمسسكم حسنة تسؤهم وإن تصبكم سيئة يفرح بها، الحالة الثانيه أن يكونا ماضيين مبنيين في محل جزم كقوله تعالى فإن كان لكم فتح من الله قالوا ألم نكن معكم؟ <eos> الحالة الثالثة أن يكون فعل الشرطي ماضيا مبنيا في محل جزم وجوابه مضارعا مجزوما كقوله تعالى ومن كان يريد حرث الدنيا نؤته، منها الحالة الرابعة أن يكون فعل الشرط مضارعا مأزوما وجوابه ماضيا مبنيا في محل جزم كقول رسول الله صلى الله عليه وسلم من يقم ليلة القدر غفر له ما <eos> تقدم من ذنبه بارك الله فيكم والآن أحبابنا ما علامات جزم الفعل المضارع؟ <eos> أول هذه العلامات السكون إذا كان الفعل صحيح الآخر وإذا كان ما بعده ساكنا أي بعد الفعل المضارع جاءت همزة الوصل كأل التعريف مثلا، تحول السكون في هذه الحالة أحبابنا إلى كسره منعا من التقاء الساكنين وتكون علامة الجزم حينئذ السكون المقدر ومثال على ذلك قول الشاعر من يزرع الشر <eos> يحصد في عواقبه ندامة ولحصد الزرع إبان لاحظوا أحبابنا الفعل يزرع جاء مجزوما بالسكون وحرك بالكسر منعا من التقاء الساكنين مع أل التعريف، العلامة الثانية حذف حرف العلة إذا كان الفعل معتل الآخر بحرف من حروف العلة المعروفة وهي الألف والواو والياء، <eos> ومثال على ذلك كقولنا من يسعى في قضاء حوائج الناس يؤتيه الله خيرا عظيما فقد جاء الفعلان يسعى ويؤتيه الجزم مجزومين وعلامة حذف وعلامة حرف الجزم العلة حذف بارك حرف الله فيكم بارك الله العلامة فيكم، <eos> الثالثة من علامات جزم الفعل المضارع أيها الأحباب حذف النون إذا كان الفعل المضارع من الأفعال الخمسة والأفعال الخمسة هي كل فعل مضارع إتصل به واو الجماعة أو ألف الإثنين أو ياء المؤنثة المخاطبة وإليكم هذا المثال قال تعالى يا أيها الذين آمنوا إن تطيعوا الذين كفروا يردوكم على أعقابكم تلاحظون <eos> أحبابنا الفعلين تطيع ويردوكم جاءا مجزومين النون لأنهما من الأفعال الخمسة بارك الله فيكم والآن أعزائي الطلاب وصلنا إلى اقتران جواب الشرط بالفاء، متى يجب اقتران جواب الشرط بالفا؟ <eos> أيها الأحباب؟ إذا كان الجواب أولا جملة اسمية ومثال على ذلك قول الشاعر فوزي المعلوف مهما يجر وطني علي وأهله فالأهل أهلي والبلاد بلادي، تلاحظون أبنائي الطلاب مجيء جواب الشرط جملة إسمية الأهل أهلي وبالتالي جاءت الجملة مقترنة بالفاء، <eos> ثانيا إذا كان الجواب جملة فعلية فعلها طلبي أي أمر أو نهي أو استفهام كقولنا متى بدأت عملا فتوكل على الله توكل فعل أمر جاء مقترنا بالفاء، أيضا أحبابنا عندما نقول من يرد النجاح فلا يؤجل عمل اليوم إلى الغد لا يؤجل نهي فجاء مقترنا بالفاء أيضا قولنا أينما <eos> تسافر إلى الخارج فهل تشعر بالغربه؟ هل تشعر بالغربه؟ <eos> استفهام وبالتالي جاء مقترنا بالفاء، ثالثا يجب الاقتران إذا كان الجواب فعلا جامدا مثل عسى ليس نعمه بئسه حبذا لا حبذا كقولنا مهما تفعل من خير فليس بضائع، تلاحظون أحبابنا إقتران جواب الشرط بالفاء لأن الفعل جامد أيضا قولنا من يطع ربه فنعم العبد، <eos> أيضا جاء الجواب مقترنا بالفا لأنه جاء فعلا جامدا. نعمة بارك الله فيكم، أيضا من حالات اقتران جواب الشرط بالفا إذا كان الجواب جملة فعلية تبدأ بالسيل أو سوف أو قد أو لن أو ما، <eos> مثال على ذلك عندما نقول إن تخطط جيدا فقد بدأت بالصواب، اقترن الجواب بالفاء لأنه بدأ بقدر أيضا قولنا أينما تسر في طريق الخير فسوف تجد من يعينك، اقترن الجواب بالفاء لأنه بدأ بسوفه، <eos> هذه أحبابنا هي مواضع إقتران جواب الشرط بالفاء وقد جمعت ببيت من الشعر وهو إسمية طلبية وبجامد وبما ولن وبقد وبالتسويف بارك الله فيكم. وصلنا أبنائي الطلاب إلى حل التدريبات حيث يقول السؤال الأول في الصفحة التاسعة والسبعين بعد المائة من كتابكم المدرسي إقرأ ما يأتي ثم املأ الجدول بما هو مطلوب، <eos> بإمكانك ولدي الأحب إيقاف التسجيل وملء الجدول بالمطلوب، هل انتهيتم أحسنتم؟ <eos> أين أداة الشرط في المثال الأول؟ أيها الأحباء تفضل عزيزي بارك الله فيك إن لأن إلا مؤلفة من إن ولا وأين فعل الشرط أيها الحبيب تفعلوه أحسنت ما علامة إعرابه؟ <eos> حذف النون أحسنت أحسنت لأنه من الأفعال الخمسة وجواب الشرط أيها الحبيب تكن بارك الله فيك وعلامة الإعراب السكون لأنه صحيح الآخر بارك الله فيك. أداة الشرط في المثال الثاني تفضل عزيزي بارك الله فيك أيها المبدع من وفعل الشرط يقنت وعلامة الإعراب السكون لأنه صحيح الآخر وجواب الشرط <eos> نؤتيها بارك الله فيك وعلامة الإعراب حذف لأن نؤتي آخرها يا حذفت هذه الياء فيك أداة الشرط في المثال الثالث تفضل عزيزي أنت متى بارك الله فيك وفعل الشرط تلقى أحسن وعلامة الإعراب أيضا حذف حرف العلة تلقى الألف حذفت والجواب تجد بارك الله فيك وعلامة الإعراب السكون لأنه صحيح الآخر، <eos> السؤال الثاني ضعف الفراغ مما يأتي أداة شرط جازمة كما هو مطلوب أمام كل جملة ألف فراغ يذهب الكرماء يجد ترحيبا نريد أداة شرط جازمة للمكان، تفضل عزيزي بارك الله فيك يا ولدي أينما يذهب الكرماء يجد ترحيبا ب فراغ تتقن عملك تحصد ثماره يانعة، <eos> نريد حرف شرط جازم تفضل ولدي بارك الله فيك أيها المبدع إن تتقن عملك تحصد ثماره يامعة جيم، فراغ يكن استقرار الأسرة تكن سعادة الأبناء، نريد أداة شرط جازمه للحال تفضل عزيزي بارك الله فيك يا ولدي كيفما يكن استقرار الأسرة تكن سعادة الأبناء بارك الله، <eos> والآن وصلنا إلى السؤال الثالث في الصفحة التاسعة والسبعين والثمانين بعد المائة يقول هذا السؤال صحح العبارة الموجودة تحت كل مثال مما يأتي أ من قام بواجبه على أحسن وجه فهو ملتزم ما تحته خط فعل مجزوم، <eos> هل هذا الكلام صحيح ودقيق؟ أيها الأحباب؟ بالطبع لا فالفعل قام فعل ماض يكون مبنيا وبالتالي نقول فعل ماض مبني على الفتح في محل جزم وليس مجزوما، بارك الله فيكم باء إن تدرسوا قبل الامتحان بوقت كاف يكون التوفيق حليفكم بإذن الله عز وجل علامة جزم ما تحته خط، <eos> السكون تدرس أليس من الأفعال الخمسة أحبابنا؟ وبالتالي جزم الأفعال الخمسة حذف النون، فنقول علامة الجزم حذف النون وليس السكون، جيل قال الشابي ومن لا يحب صعود الجبال يعيش أبد الدهر بين الحفر، <eos> علامة جزم ما تحته خط حذف حرف العلة يعيش، هل ينتهي بحرف علة حتى نحذفه بالتأكيد لا فعلامة الجزم هنا السكون بارك الله فيكم، وصلنا إلى السؤال الخامس يقول هذا السؤال أعرف ما تحته خط فيما يأتي ألف قال تعالى وإن تصبهم سيئة يطير بموسى ومن معه ما إعراب أحبابنا <eos> تصيبهم إن تصيبهم تفضل عزيزي بارك الله فيك، تصبهم فعل مضارع مجزوم وعلامة جزمه، السكون والهاء ضمير مبني في محل نصب مفعول به يطير إن تصبهم يطير، تفضل ولدي بارك الله فيك أيها المبدع فعل مضارع مجزوم وعلامة جزمه حذف النون لأنه من الأفعال الخمسة واء الجماعة، <eos> أحبابنا ضمير متصل في محل رفع فاعل، المثال الثاني قال تعالى والذين لا يدعون مع الله إله آخر ولا يقتلون النفس التي حرم الله إلا بالحق ولا يزنونا ومن يفعل ذلك يلقى آثامه، <eos> ومن يفعل ما إعراب يفعل أحبابنا تفضل ولدي بارك الله فيك يا ولدي فعل مضارع مجزوم وعلامة جزمه السكون لأنه صحيح الآخر يلقى أحبابنا ما إعرابها تفضل أيها البطل أحسنت أحسنت يلقى فعل مضارع مجزوم وعلامة جزمه حذف حرف العلة لأنه معتل، <eos> الآخر بارك الله فيكم والآن أحبابنا وصلنا إلى التدريبات من خارج كتابكم المدرسي يقول هذا السؤال أي الآيات الكريمة الآتية تضمنت أداة شرط بإمكانك ولدي الأحب إيقاف التسجيل واختيار الإجابة الصحيحه، <eos> الإجابة هي الخيار الأول بارك الله فيكم وأداة الشرط هي من أحسنتم، وصلنا أبنائي الطلاب إلى التدريب السادس والأخير قال تعالى وما يفعل من خير فلن يكفروا والله عليم بالمتقين، <eos> علام دلت أداة الشرط في الآية السابقة أيها الأحباب قلنا منذ قليل ما ومهما تدلان على غير العاقل بارك الله فيكم وهكذا يكون درسنا قد انتهى، أشكر لكم حسن استماعكم وانتباهكم وإلى اللقاء في درس جديد وإلى ذلك الوقت أترككم برعاية الله وحفظه والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   دويبات الباب الخشبي  ج3",
        "text": "بسم الله الرحمن الرحيم، السلام عليكم ورحمة الله وبركاته، أهلا ومرحبا بكم أعزائي الطلاب في درس جديد من دروس اللغة العربيه وهو الجزء الثالث من درس دوي بات الباب الخشبي وهو كما تعلمون مقرر للصف الثاني عشر ويتوقع من الطالب بنهاية هذا الدرس أن يحدد الأساليب السردية التي وظفها <eos> الكاتب مدللا عليها من النص بشكل دقيق، يدلل لبعض السمات الأسلوبية للقصة تدليلا سليما، يطبق بعض القواعد النحوية التي درسها سابقا بشكل صحيح، والآن أريد منك عزيزي الطالب أن تعود للكتاب لقراءة النص قراءة تصفحية سريعة وذلك لمراجعة ما أخذناه في الحصتين السابقتين من الأفكار والمعاني الضمنية في النص، <eos> والآن هيا فلنتذكر معا عناصر بناء النص السردي وهي البدايه وهي الحدث الذي تبدأ به القصة وغالبا يحدد فيها زمان القصة ومكانها وبعض الشخوص فيها وذلك بهدف رسم الخطوط العريضة للجو العام وهي في القصة عندما طرق الأبناء باب البيت الخارجي مرات عديدة وأيضا الوسط ويشمل الموضوع وتطور الأحداث عن طريق الصراع بنوعيه الداخلي <eos> والخارجي وأيضا الذروة وهي الحدث الأهم في القصة وهي في القصة حضور الأبناء وإلحاحهم في طلب بيع المنزل مع رفض الوالد وأيضا النهايه وتشمل تقديم الحل للذروة وقد يكون هذا الحل مغلقا وقد يكون مفتوحا وذلك لتشويق القارئ وكانت النهاية في القصة مفتوحة فقد تركها الكاتب لخيال القارئ وأيضا العقده <eos> وهي بداية الحدث بعد وضعية الانطلاق التي تكون تمهيدا لأحداث العمل الأدبي وهي في القصة طلب الأبناء بيع المنزل من الوالد وأيضا الذروه وتمثلت في الرفض القاطع بكل الصور لبيع المنزل مع صمت الأبناء والوالد في آخر زيارة ثم عدم فتح الباب في المرة الأخيره وأيضا الشخصيات الرئيسه وهي التي تلعب <eos> الأدوار المهمة في القصه وتدور حولها الأحداث وقد تكون بشرية أو غير بشرية وقد مثلها في القصة شخصية الأب وأيضا الشخصيات الثانوية وهي التي تساعد في نمو الأحداث وترابطها ويكون دورها بسيطا وقد مثلها بالقصة الأحفاد، <eos> وأيضا المكان وهو مسرح الأحداث فقد تجري الأحداث في شارع أو حي شعبي أو قرية صغيرة وغالبا يكون مكانا عاما متاحا لكل الناس وهو في القصة المنزل والآن نأتي للأساليب السرديه ومنها السرد المباشر فقد سرد الكاتب أحداث القصة بتسلسل زمني ومنطقي وذلك من خلال تكرار مشهد حضور الأبناء وطلب <eos> بيع البيت لكن هذا المشهد ليس تكرارا صرفا وإنما مشهد متنام ومتصاعد. وظف الكاتب العديد من التقنيات والتفصيلات فيه مثل توالي الأفعال السردية وتناميها مثل طرق الأبناء، الباب تكرر الطرق، <eos> طرقوا الباب طرقا عنيفا وأيضا استخدام الأفعال التي تصف السلوك مثل سحب عصاه اتكأ عليها بهيكله المقوس ترافق خطوات أقدامه النات، وأيضا من الأساليب السردية الحوار حيث يشكل الحوار عنصرا مهما من عناصر القصة وهو وسيلة مهمة من وسائل بناء الحبكة وتطور الصراع في هذه القصة. <eos> الحوار له طابع خاص حيث إننا نسمع أصوات الأبناء وطلباتهم ورغباتهم ودوافعهم من خلال الحوار الخارجي ومثال ذلك من القصه، للسنة الثالثة نجيء لك أرجوك أنا محتاج انت ليش ما موافق؟ <eos> أما الأب فقلما نسمع له صوتا وخاصة في مواجهة حديث الأبناء وإنما يحاورهم بالصمت كي تصل رسالته إليهم دون عناء، ولعل هذه من التقنيات التي تميز هذا العمل السردي، <eos> أما أساليب التشخيص فهي ثلاثة أقسام أولا الأسلوب التقريري المباشر وفيه يتم تقديم الشخصية بذكر صفاتها بشكل مباشر وقلما استخدم الكاتب هذا الأسلوب مثل ظهره المقوس، ثانيا الأسلوب التصويري وهو وصف الشخصية بطريقة غير مباشرة وذلك برسم الشخصية عن طريق تحركها ورصد أفعالها وردود أفعالها على المواقف والأحداث وذلك من <eos> خلال تفاعلها مع العالم الخارجي مثل إكفهر وجه الأب نظر إليهم ولم يرد دخل أولاده سبقوه إلى مجلسه وهكذا، ثالثا الأسلوب الاستيطاني ويكون بالدخول إلى الأعماق النفسية للشخصية وتحليل جوانب قوتها وضعفها، <eos> ومثاله من القصه حبس دمعته ولم ينبس بكلمة أنات تذكرها أعماقه والآن سنأتي للسمات الأسلوبيه ومنها الاعتناء بالتفاصيل في الوصف ومثال ذلك من القصه سحب عصاه الموضوعة جانبه اتكأ عليها بهيكله المقوس وهو يردد حاضر جاي لك وأيضا من السمات الأسلوبية، <eos> توظيف التصوير والخيال ومثال ذلك من القصه كأنما هو مخالب تنغرس فيه تخنقه تميته إكفهر وجه الأب وفي ذلك كناية عن الغضب والرفض بدون تصريح، ومن السمات الأسلوبية أيضا تنوع الأفعال بين أفعال الشعور وأفعال الحركه، <eos> فمثال أفعال الشعور في القصه حبس دمعته كفهر وجه، ومثال أفعال الحركة سبقوه إلى مجلسه، ومن السمات الأسلوبية أيضا توظيف الجمل الفعلية الدالة على تطور الأحداث وتلاحقها، ومثال ذلك في القصه بعد عشر سنوات دخل أولاده سبقوه إلى مجلسه انصرف الأولاد وهكذا، <eos> ومن السمات الأسلوبية أيضا تكرار الفعل الماضي لسرد أحداث حقيقية وقعت في الماضي ومثالها في القصه طرقه سحب تعود دخل انصرف لفت مشوا وغيرها والآن سنأتي للتدريبات أولا اشرح كل صورة مما يأتي وبين نوعها وقيمتها الفنيه، <eos> ألف كأنما هو مخالب تنغرس فيه دا ترافق خطوات أقدامه أنات تزفرها أعماقه، أما شرح الصورة في ألف فقد شبه صوت الطرق الحاد بالمخلب وأما نوعها فهو تشبيه وأما قيمتها الفنية فهي تبين وتوضح قوة الطرق وشدة غضب الأبناء، <eos> وأما شرح الصورة في الجملة الثانية فقد وصف شدة معاناة الأب النفسية بذكر ما يدل عليها وهي الأنات الصادرة من الأعماق وأما نوعها فهو كناية وأما قيمتها الفنية فهي الإتيان بالمعنى مصحوبا بالدليل في إيجاز وتجسيم، <eos> ثانيا ترك الكاتب نهاية قصته مفتوحة ما رأيك في هذا؟ <eos> هاتي نهاية أخرى مناسبة للقصة والإجابة هي لم يشأ الكاتب أن يجعل القارئ متلقيا سلبيا يتوقف دوره بشكل تقليدي على القراءة والمتعة الفنية بل جعله مشاركا مبدعا يسهم في رسم النهاية المناسبة التي تحظى بقبوله، <eos> ومن هنا تكون النهايات المفتوحة فرصة للمشاركة الإبداعية وللتأمل والإضافة التي تنحو بالمتلقي نحو القراءة الإيجابية غير السطحية، ثالثا لم يهتم الكاتب كثيرا بوصف تفاصيل الشخصيات فعلى ما يدل ذلك والإجابة هي يدل ذلك على تركيز الكاتب على الرسالة التي يريد إيصالها بحيث تكون محور اهتمام القارئ حتى لا <eos> ينصرف عن الهدف المنشود وهو صراع الأجيال تجاه الموروث، لكن هذا لا يمنع من قدرة القارئ على استنتاج صفات الشخصيات من سلوكها ومشاركتها في تنامي الأحداث وردود أفعالها معتمدا على تقنيات السرد في القصة القصيرة من وحدة الحدث والتكثيف وإن جاءت على ندرة بعض الأوصاف كما في شخصية الوالد في القصة، <eos> رابعا النقد الاجتماعي عند جمال فايز لا يعتمد على الوعظ والمباشرة بل يستخدم الطريقة الإيحاءية اشرح ذلك مبينا رأيك والإجابة هي الأدب الحي هو الذي يؤثر فينا ويلفت أنظارنا الى الإتجاهات المختلفة وهذه واحدة من الرسالات السامية للأدب والأديب المتمكن يعتمد في ذلك على التقنيات والاتجاهات الحديثة في رسم الأحداث <eos> وإيصال رسالته معتمدا على الرمز والإيحاء والصورة الفنية والدلالات العميقة للمفردات والتعبيرات. لا على الوعظ والإرشاد والأسلوب المباشر لأن الوعظ والمباشرة ليس محلهما الأدب ولأن الأديب معني بالصياغة الفنية التي تمنح عمله صفة البقاء بفضل التأثير والمتعة معها وبهذا يتفاضل الأدباء، <eos> خامسا يرى بعض النقاد أن الصراع في هذه القصة بين الأب وأبنائه يمثل الصراع بين نمط الحياة الماضية التي تعتمد على الغوص ونمط الحياة الحديثة مع ظهور النفط، هل اتضح ذلك؟ <eos> أيد رأيك بدليل من القصه والإجابة هي تنطلق فكرة القصة من خلال اختلاف نظرة الأجيال حول الأصالة والمعاصرة وهذا الصراع ليس جديدا فلو رفضنا القديم عشنا مرحلة الضياع وضعف الهوية ولو رفضنا الجديد لتوقفت عجلة التطور ومع هذا المنظور فإن هذا ينصرف على مواقف مختلفة وقضايا متنوعة ومنها بالطبع حياة الغوص ببساطتها وما بعد الغوص <eos> بسيطرة نمط الحياة الحديثه والأدب ليس معنيا بوضع حلول لقضايا الإنسان ومجتمعه بقدر ما يثير فينا حالة فكرية ويلفت نظر المفكرين والعلماء إلى معالجة الأمر، وهنا عزيزي الطالب نترك لك حرية الرأي مع ذكر الدليل، <eos> سادسا اقرأ ما يأتي ثم أجب عما هو مطلوب، بعد عشرين عاما جاء الأبناء والأحفاد طرقوا الباب طرقا عنيفا أحدث فيه حفرا صغيرة كثيرة طرقوه كثيرا لكن الباب لم يفتح، <eos> استخرج مما سبق ما يأتي ألف تمييزا وبين علامة إعرابه باء مفعولا مطلقا وبين نوعه جيم صفه وحدد موصوفها دال فعلا مبنيا للمجهول، واذكر نائب الفاعل، أما التمييز فهو عام وعلامة إعرابه الفتحه وأما المفعول المطلق فهو طلقه ونوعه مبين للنوع وأما الصفة فهي عنيفه وموصوفها طرقه وأما الفعل المبني <eos> للمجهول فهو يفتح ونائب الفاعل ضمير مستتر تقديره هو، وإلى هنا نأتي إلى نهاية درسنا لهذا اليوم أرجو لكم وافر التوفيق وأشكر لكم حسن استماعكم والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   دويبات الباب الخشبي  ج2",
        "text": "بسم الله الرحمن الرحيم، السلام عليكم ورحمة الله وبركاته، أهلا بكم أعزائي الطلاب في درس جديد من دروس اللغة العربية وهو الجزء الثاني من درس دويبات الباب الخشبي وهو مقرر كما تعلمون للصف الثاني عشر ويتوقع من الطالب بنهاية هذا الدرس أن يستكشف الدلالات الإيحاءية والمعاني الضمنية في القصة بشكل صحيح، <eos> يحدد عناصر العمل القصي في النص تحديدا صحيحة، يوضح مظاهر تأثر النص بالبيئة المحيطة به توضيحا صحيحا، والآن عزيزي الطالب أوقف الفيديو ثم عد إلى النص واقرأه قراءة تصفحية سريعة لمراجعة ما أخذناه في الحصة السابقة من الأفكار والمعاني، <eos> والآن هيا كي نتذكر معا أهم الأذكار الواردة في النص وهي ردة فعل الوالد نحو زيارة أبنائه له، زيارة الأبناء لأبيهم للسنة الثالثة يرجونه بيع البيت، حزن الوالد على الماضي. <eos> العريق إصرار الأبناء على هدفهم بعد مرور خمس سنوات. قسوة الأبناء موت الأب وحيدا والآن عزيزي الطالب إليك بعضا من الدلالات الإيحاءية في النص ففي قوله النخلة المنتصبة إيحاء بثبات وصمود الأب من جهة وبأصالة المكان وعراقته من جهة أخرى، <eos> وفي قوله ترافق خطوات أقدامه أنات تزفرها أعماقه إيحاء بشدة ألم ومعاناة الأب، وفي قوله ارتد صوته حادا كأنما هو مخالب تنغرس فيه تخنقه تميته إيحاء بالألم الذي أحدثه الموقف في نفس الأب، <eos> وفي قوله لاحظ وجود بضع شعيرات لولابية في الحليب، هناك دلالة على وجود ما يعكر صفو الأجواء أي قدوم الأبناء مطالبين ببيع البيت، وفي قوله الوزار القطره العصا المله الماهز، <eos> الباب الخشبي، نلاحظ التمسك بالتراث وبساطة العيش، والآن نأتي إلى المعاني الضمنية في النص لاحظ عزيزي الطالب العبارات الآتيه، طرق الأبناء باب البيت مرات عديدة تكرر الطرق على الباب الخشبي كلما اشتد الطرق ارتد صوته حادا، <eos> طرقوا الباب طرقا عنيفا أحدث فيه حفرا صغيرة كثيرة، نلاحظ مما سبق أن اختلاف درجات الطرق على الباب في كل زيارة يدل على إلحاح الأبناء وتزايد رغبتهم في بيع البيت دون أي مراعاة أو احترام لرغبة الأب ومشاعره، <eos> لاحظ أيضا عزيزي الطالب العبارات الآتية بعد ثلاث سنوات دخل أبناؤه قبلوا رأسه مشوا خلفه، بعد خمسة أعوام دخل أبناؤه بعد عشر سنوات دخل أولاده سبقوه إلى مجلسه، بعد عشرين عاما جاء الأبناء والأحفاد، <eos> نلاحظ مما سبق أنه مع مرور الوقت وتحت وطأة حاجتهم ورغبتهم في بيع البيت وتمسك الوالد بموقفه تراجع احترام الأبناء لأبيهم وازدادت قسوتهم بشكل تدريجي مع الزيارات المتباعدة وفي قوله تعوذ بالله من الشيطان الرجيم استغفر ربه، <eos> المعنى الضمني هنا كرم الغيظ والاستعداد للقدوم المتوقع للأبناء وفي قوله تكلموا كثيرا وما قال شيئا، المعنى الضمني هنا شعوره بالأسف لاستمرار الأبناء في طلبهم رغم إدراكهم لموقفه وفي قوله حبس دمعته ولم ينبس بكلمة، <eos> المعنى الضمني هنا خيبة الأمل والحزن لإصرارهم على بيع المنزل وفي قوله إكفهر وجه الأب، المعنى الضمني هنا الغضب والرفض بدون تصريح وفي قوله سحب عصاه اتكأ عليها بهيكله المقوس، <eos> المعنى الضمني هنا كبر سنه وشيخوخته وضعفه وفي قوله سحب الملة من تحت الماعز ينشر وزاره، المعنى الضمني هنا وحدته وعدم وجود من يخدمه واعتماده على نفسه في إنجاز أعماله والآن سنأتي لعناصر القصه ونبدؤها بالبداية وهي الحدث الذي تبدأ به القصة وفي العادة يحدد فيها زمان. <eos> القصة ومكانها وبعض الشخوص فيها بهدف رسم الخطوط العريضة للجو العام، وكانت البداية في القصة السابقه حينما طرق الأبناء باب البيت الخارجي مرات عديدة، أما الوسط فيشمل الموضوع وتطور الأحداث عن طريق الصراع بنوعيه الداخلي والخارجي والذروه وهي الحدث الأهم في القصه وهي اللحظة الحاسمة التي تصل فيها القصة إلى أشد <eos> نقاطها كثافة، ويعبر عن ذلك في القصة حضور الأبناء وإلحاحهم في طلب بيع المنزل مع رفض الوالد، أما النهاية فتشمل تقديم الحل للذروه وقد تكون الخاتمة مغلقة أو قد تكون مفتوحة لتشويق القارئ، <eos> والقصة السابقة نهايتها مفتوحة تركها الكاتب لخيال القارئ فقد مات الأب ولا نعرف ردة فعل الأبناء وكيف سيتصرفون بعد ذلك، أما العقدة فهي بداية الصراع وصولا إلى الذروة ويعبر عن ذلك في القصة. <eos> طلب الأبناء بيع المنزل ورفض الوالد وتوالي هذا الأمر، أما الذروة فهي اللحظة الحاسمة في القصه التي تصل فيها الأزمة إلى أشد نقاطها كثافة وتكون قد اقتربت من الحل في بعض الأوجه، <eos> ويعبر عن ذلك في القصة الطرق العنيف من قبل الأبناء على الباب لكن الباب لم يفتح هذه المرة، أما الزمان فهو الوقت الذي وقعت فيه الأحداث كالصباح أو المساء أو الظهر أو العصر أو الليل أو فصل الشتاء أو الصيف أو في يوم من الأيام، <eos> ويعبر عن ذلك في القصة قول الكاتب بعد صلاة العشاء على فترات زمنية متفاوتة العصر الحديث، ومن عناصر القصه أيضا الشخصيات الرئيسه وهي التي تلعب الأدوار المهمة في القصه وتدور حولها الأحداث وقد تكون بشرية أو غير بشرية وقد مثلتها في القصة شخصية الأب والأبناء وأيضا هناك شخصيات ثانوية <eos> وهي التي تساعد في نمو الأحداث وترابطها ويكون دورها بسيطا وقد مثلها في القصة الأحفاد، ومن العناصر أيضا المكان وهو مسرح الأحداث فقد تجري الأحداث في شارع أو حي شعبي أو قرية صغيرة وغالبا يكون مكانا عاما متاحا لكل الناس وهو في القصة المنزل، <eos> والآن سنأتي لوجهة نظر الكاتب وهويته وتكوينه الثقافي وكيفية تأثر النص بذلك فقد ظهرت هوية الكاتب وجهة نظره واتضح تكوينه الثقافي وأثره في النص من خلال ما يأتي الكاتب يتبنى قضايا مجتمعه وذلك من خلال إثارة قضية الصراع بين الماضي والحاضر التي تناولتها أحداث القصة، <eos> وأيضا الكاتب ينحاز إلى الأصالة والتراث وذلك من خلال تصويره للصراع الذي دار في القصة حول بيع البيت القديم، والكاتب معتز بتراثه الشعبي ودل على ذلك قوله كان ينشر وزارة سحب المله من تحت الماعز أخذ غترته من على رأسه ساحة البيت بجوار البئر يسقي النخلة المنتصبه وأيضا الكاتب ذو ثقافة دينية <eos> ومثال ذلك قوله تعوذ بالله من الشيطان الرجيم استغفر ربه والآن نأتي للتدريبات أولا من خلال قراءتك للقصة بين دلالة ما يأتي ألف وصف النخلة بأنها منتصبه ب لزوم الأب الصمت طوال القصه، <eos> جيم تدرج وصف الطلقات على الباب في المقطع الأول عديده وفي المقطع الثاني متتالية وفي المقطع الثالث قويه وفي المقطع الرابع عنيفه، أما دلالة وصف النخلة بأنها منتصبة فهي الإصرار والثبات والاعتزاز، <eos> وأما دلالة لزوم الأب الصمت طوال القصه فهي رفض الحوار حول ما عارضه الأبناء، وأما دلالة التدرج في وصف الطلقات على الباب فهي شدة إصرار الأبناء وضيقهم من تمسك الأب بالبيت وفيه إشارة إلى حال الأبناء في تصاعد الصراع مع الأب للحصول على المنزل لبيعه، <eos> وفي المقابل يتعالى إصرار الوالد وتمسكه بتراثه الذي يمثله المنزل القديم وبذلك ينتصر حتى نهاية عمره على من يطالبون بالتخلص من المنزل وهم أبناءه. دال في المقطع الأول مشى الأبناء خلف أبيهم وفي المقطع الثاني مشوا بجانبه وفي المقطع الثالث سبقوه إلى مجلسه، <eos> ما دلالة ذلك والإجابه هي تراجع احترام الأبناء لأبيهم وازدياد قسوتهم مع مرور الوقت؟ <eos> ثانيا قابل الكاتب بين سلوك الأب وسلوك الأبناء إشرح ذلك، الإجابة هي سلوك الأب صامد هادئ متمسك ببيته، أما سلوك الأبناء فهو كثرة الكلام والحركة والإصرار على بيع البيت، <eos> ثالثا ما الدلالات التي يشتمل عليها عنوان القصة؟ يقترح عنوانا آخر لها يدل القارئ على مضمونها وعلل ما تختاره يمكن أن يكون العنوان مثلا المحافظة على الموروث وذلك لأنه يدل على العراقة والأصالة وصعوبة التحول، <eos> رابعا تظهر في القصة جوانب من الموروث الحضاري العربي اشرح ذلك مع التمثيل له من القصه والإجابة هي من الموروث الحضاري العربي، الذي ظهر في القصه وجود النخلة المنتصبة وسط البيت وعدم الخروج من البيت بعد صلاة العشاء والقطرة والوزار وإلى هنا نصل إلى نهاية الجزء الثاني من الدرس <eos> وإلى اللقاء في الجزء الثالث، أشكر لكم حسن استماعكم والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   دويبات الباب الخشبي  ج1",
        "text": "بسم الله الرحمان الرحيم، السلام عليكم ورحمة الله وبركاته، أهلا بكم أعزائي الطلاب في درس جديد من دروس اللغة العربية وهو الجزء الأول من درس دويبات الباب الخشبي وهو كما تعلمون مقرر للصف الثاني عشر ويتوقع من الطالب بنهاية هذا الدرس أن يحدد الأفكار والأحداث في النص تحديدا دقيقة <eos> يبين غرض الكاتب من النص بصورة دقيقة يوضح معاني الكلمات من خلال السياق توضيحا دقيقا، والآن عزيزي الطالب بإمكانك إيقاف الفيديو لاستكشاف النص من خلال ما يأتي. التعريف بالكاتب، <eos> دلالة العنوان نوع النص الكلمات المشروحه هل أنت هاي أحسنت؟ <eos> أما التعريف بالكاتب فهو جمال فايز كاتب وصحفي قطري ولد في الدوحة عام ألف و تسعمئة و أربع و ستون ميلادية، وأما دلالة العنوان فهو يدل على قدم الباب وتآكله نتيجة الإهمال وتسلط حشرات ضارة عليه، <eos> وأما نوع النص فهو قصة قصيرة وهي نوع أدبي يأتي فيه سرد حكائي نثري وهي أقصر من الرواية وأما الكلمات المشروحة فمعنى المله الوعاء ومعنا دبي بات حشرات تأكل الخشب ومعنا لم ينبس لم ينطق بكلمة ومعنا وزاره الوزار قطعة قماش تلف حول النصف الأسفل من الجسم والآن سنأتي لكاتب النص. <eos> جمال فايز كاتب وصحفي قطري ولد في الدوحة عام ألف و تسعمئة و أربع و ستون ميلادية، ترأس قسم الأنشطة الثقافية بإدارة الأنشطة والفعاليات الشبابية بوزارة الثقافة والفنون والتراث، <eos> ترجمت أعماله القصية إلى لغات عديدة كالإنجليزية والفرنسية والسويدية، منح العضوية الشرفية من نادي الجسرة الثقافي وعضوية اللجنة التأسيسية للجمعية القطرية للكتاب والأدباء، يمتلك آليات القص بمفرداتها وتقنياتها التي تواكب العصر بالإضافة إلى وعيه الكبير بما يشغل قارئ اليوم من هموم وقضايا تتميز قصه بأنها عميقة المغزى سلسة <eos> الأسلوب مكتوبة بلغة أقرب إلى لغة الحياة اليومية، من إنتاجه الإبداعي سارة والجراد عام ألف وتسعمائة واحد وتسعين وأيضا الرقص على حافة الجرح عام ألف و تسعمئة و سبع و تسعون وأيضا الرحيل والميلاد عام ألفين وثلاثه وأيضا عندما يبتسم الحزن عام ألفين وثمانية وأيضا زبد الطين عام ألفان و ثلاث عشرة وأيضا <eos> علاقيد البشر عام ألفين وستة عشر والآن، سنأتي لمناسبة القصه حيث يتصدر التجربة القصية عند جمال فايز الاهتمام بالبعدين الاجتماعي والرمزي حيث يعالج في الجانب الاجتماعي الهموم الاجتماعية للمجتمع القطري ويعالج في الجانب الرمزي أو ما يطلق عليه الرؤية الحلمية ما يتطلع الإنسان إلى تحقيقه، <eos> وبين هذين البعدين الاجتماعي والرمزي تكمن حيرة الشخصية المعاصرة وتنتمي قصة دوي بات الباب الخشبي إلى الجانب الاجتماعي حيث يصور فيها الكاتب واقع بعض الشخصيات التي تهرب من موروثها وجذورها التاريخية والاجتماعية وتحاول الانفصال عنه بكل السبل الممكنة كما فعل الأبناء هنا في محاولتهم بيع البيت الذي يمثل عراقة المكان وأصالة الماضي. <eos> والآن عزيزي الطالب اقرأ النص قراءة صامتة فاهمة لتحدد أفكاره الرئيسة والفرعية وتتعرف معاني بعض الكلمات وتجيب عن الأسئلة الآتية. هل انتهيت؟ <eos> جيد؟ والآن نأتي إلى معاني المفردات وأفكار الجزء الأول فمعنى ارتد صوته حادا رد بصوت مرتفع ومعنا الملة ألويا. في هذا المقطع تحدث الكاتب عن عودة الأبناء للمنزل وطرقهم الباب الخشبي مرات عدة حيث تسبب ذلك في غضب الوالد من طريقتهم في طرق الباب مما جعله يتعوذ بالله من الشيطان، <eos> وأما الفكرة الرئيسة فهي ردة فعل الوالد نحو زيارة أبنائه له والآن سنتابع المقطع الأول. معنى اتكأ عليها اعتمد واستند ومعنا الناس أصوات خافتة فيها توجه ومعنى تزفرها تخرجها من رئتيه، <eos> ومعنا كفهر وجه الأب تغير وعبث، في هذا المقطع تحدث الكاتب عن حال بطل القصة وهو رجل كبير في السن يعيش منفردا في منزله الذي يرغب أبناؤه في بيعه والاستفادة من ثمنه، <eos> لكن الأب غضب من طلبهم ولم يرد، أما الفكرة الرئيسة فهي زيارة الأبناء لأبيهم للسنة الثالثة يرجونه بيع البيت والآن سنأتي إلى تتمة المقطع الأول معنى لم ينبس بكلمه لم تتحرك شفتاه أي لم ينطق بكلمة، <eos> في هذا المقطع تحدث الكاتب عن جشع الأبناء وطمعهم وعدم اكتراثهم بقيمة هذا المنزل مما جعلهم يكررون السؤال على الوالد وذلك أسكته عن الحديث معهم وأوصله لدرجة البكاء، أما الفكرة الرئيسة فهي حزن الوالد على الماضي العريق والآن نأتي للمقطع الثاني وفيه يظهر أن زيارة الأبناء لوالدهم تكررت بعد مرور <eos> خمس أعوام مع إصرارهم على نفس الهدف وهو التخلص من المنزل عن طريق بيع البيت، ولكن الأب ما زال صامتا لا يتحدث فانصرفوا كما أتوا، أما الفكرة الرئيسة فهي إصرار الأبناء على هدفهم بعد مرور خمس أعوام، <eos> والآن نأتي للمقطع الثالث معنى ينشر يضعه في الشمس ليجف من الماء ومعنا وزاره الوزار قطعة قماش تلف حول النصف الأسفل من الجسم، وفي هذا المقطع تحدث الكاتب عن قسوة الأبناء وغضبتهم فبعد مرور عشر سنوات من آخر زيارة لأبيهم عادوا يطرقون باب البيت بعنف وفتح الوالد الباب وتخطاه الأبناء <eos> بلا حياء إلى المجلس ولكن الوالد حزن وما بادلهم الحديث فعاد الأبناء من حيث جاؤوا، الفكرة الرئيسة في هذا المقطع قسوة الأبناء وعقوقهم، وأما المقطع الرابع فهو يتحدث عن أنه من آخر زيارة بعد عشرين سنة عاد الأبناء والأحفاد يطرقون الباب طرقا عنيفا لكن دون جدوى حتى أثرت <eos> طلقاتهم في الباب بإحداث بعض الحفر بداخله، لكن الأب هذه المرة لم يرد والباب لم يفتح فقد مات الأب، إذن الفكرة الرئيسة في هذا المقطع موت الأب والآن نأتي للتدريبات أولا أجب عن الأسئله الآتيه ألف ما القضية العامة التي تعالجها القصه باه؟ <eos> ما صفات كل من الأب والأبناء؟ جيم؟ لماذا تمسك الأب برأيه دال؟ <eos> لماذا لم يفتح الباب حين طرقه الأبناء في المرة الأخيرة؟ <eos> ها ما العبرة التي نستخلصها من هذه القصة؟ أما القضية العامة التي تعالجها القصة فهي صراع الأجيال المتمثل في الحفاظ على الموروث أو التفريط به، وأما صفات الأب والأبناء فصفات الأب الهدوء والثبات على الموقف وأما صفات الأبناء فهي الجفاء والجشع، <eos> وأما سبب تمسك الأب برأيه فهو تعلقه ببيته وما يمثله له من قيم ومعان وذكريات، وأما سبب عدم فتح الباب حين طرقه الأبناء في المرة الأخيرة فهو موت الأب، <eos> وأما العبرة التي نستخلصها من هذه القصة فهي ضرورة التمسك بالموروث والحفاظ عليه، ثانيا ما الغرض الرئيس للكاتب من هذه القصة؟ <eos> الإجابة هي بيان الصراع بين قيم الماضي والحاضر، ثالثا بما تفسر إصرار الأبناء على بيع البيت وإصرار الأب على التمسك به؟ <eos> الإجابة هي طمع الأبناء وجشعهم يغلب أي شعور آخر بالانتماء إلى هذا البيت، وأما إصرار الأب على التمسك بالبيت فيدل على شدة تعلقه ببيته وانتمائه له، رابعا بين معنى ما تحته خط فيما يأتي ألف سحب عصاه الموضوعة جانبه اتكأ عليها باء ترافق خطوات أقدامه أنات تزفرها أعماقه، <eos> قديم كان يسقي النخلة المنتصبة في وسط ساحة البيت أما معنى اتكأ فهو اعتمد واستند وأما معنى الناس فهو أصوات خافتة فيها توجه وأما معنى تزفيرها تخرجها من رئتيه وأما معنى المنتصبة القائمه، <eos> خامسا إكفى هر وجه الأب أي الآيات القرآنية الآتية ورد فيها المعنى السابق لكلمتك فهرة قال تعال وابيضت عيناه من الحزن فهو كظيم قال تعالى ينظرون إليك نظر المغشي عليه من الموت قال تعالى ثم عبس وبسر قال تعالى ثم أدبر واستكبر، <eos> الإجابة هي قوله تعالى ثم عبث وبسر، سادسا وظف ما تحته خط فيما يأتي في سياق آخر بمعنى مختلف ألف قاطعه آخر أرجوك أنا محتاج بصراحة جميعنا محتاج للمال باء حبس دمعته ولم ينبس بكلمة، <eos> أما السياق الآخر لكلمة قاطعه فيمكن أن نقول قاطعت الشعوب الإسلامية منتجات الدول المسيئة لرموزها، وأما السياق الآخر لكلمة حبس فيمكن أن نقول حبس الغني ممتلكاته على أعمال الخير، <eos> سابعا مستعينا بمعجم ورقي هاتف جمل مفيدة مفردة مخالب وجمعه هيكل ومضاد المقوس، أما كلمة مخالب فمفردها مخلب والجملة أنشب الأسد مخلبه في فريسته وأما كلمة هيكل فجمعها هياكل والجملة رسمناها هياكل للمشروع، <eos> وأما كلمة المقوس فمضادها المستقيم والجملة الطريق المستقيم أسرع في الوصول إلى الهدف، وإلى هنا نصل إلى نهاية الجزء الأول من الدرس وإلى اللقاء في الجزء الثاني. أشكر لكم حسن استماعكم والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   كتابة مقال نقدي لنص سردي ج2",
        "text": "السلام عليكم أبناءنا الكرام طلاب الصف الثاني عشر نواصل درسنا كتابة مقال نقدي لنص سردي في جزئه الثاني تحليل قصة أبناءنا، أبناءنا الكرام، نتوقع منا في نهاية الدرس أن نكون قادرين على نتعرف طريقة تحليل نص سردي من خلال نموذج تطبيقي وأن نكتب تحليلا نقديا لقصة المجامل بصورة وافية، <eos> أبنائي في الجزء الأول من كتابة مقال نقدي تعرفنا مفهوم المقال النقدي وعناصر القصة الرئيسه وعناصر المقال النقدي ومكوناته البنائيه، والسؤال الآن ما عناصر القصة؟ <eos> لعلنا ندرك أن عناصر القصة الحبكة والشخصيات والأحداث والبيئة والصراع وأساليب السرد واللغة والأسلوب والآن أبناءنا الكرام مع التحليل النقدي لقصة بعنوان طائرة من ورق ولدي إقرأ القصه قراءة واعية هادئة مستمتعا بجمال اللغة والسرد، <eos> لننتقل إلى مرحلة التحليل الشامل لجوانب هذه القصه بعد قراءتنا الواعية علينا الآن أن نغوص في القصة من خلال عناصر تحليلها بدءا عندنا المقدمة والمقدمة فقرة قصيرة تهيئ ذهن القارئ للمقال وتعرفه بالنوع السردي، <eos> عندنا قصة قصيرة وتعرفه كذلك بالكاتب كاتب عراقي كريم محمود وعندنا كذلك العنوان طائرة من ورق ولعلنا نلحظ هنا أن للعنوان دلالة فالعنوان هنا يعج بذكريات طفولته البريئة ويبدأ بكلمة طائرة التي يأتي بعدها جار ومجرور من ورق لكي يخصها ويخبرنا أنها طائرة ورقية ليس غير ليستدعي صورة الطفولة اللاهثة <eos> وراء اللعب مع جموح نفس وبراءة وبعد ذلك عندنا العرض والعرض يتضمن الأحداث أما الأحداث فينبغي أن تلخص بشكل مكثف وينبغي كذلك إظهار ترابطها وتسلسلها فعندنا هنا الراوي إنما يتحدث أن الطفل مناور الذي كان يراه مرارا وتكرارا عصر كل يوم يلهو بطائرته وكان الراوي يقف مستغربا أمام ذلك المنظر ومرة أخرى <eos> يرى طفلا آخر يفترش الأرض ويصنع طائرته الورقية، ولما دارت الأيام التقى الراوي بصديقه القديم مناور ودار بينهما حديث حول تلك الأيام ولعلنا ندرك هنا أن الأحداث جاءت مترابطة متسلسلة عندما سرد الكاتب الأحداث فبدأ بطفولته وذكرياته مع طائرة الورق إلى أن التقى مناور ونواصل هنا العرض بالحديث عن البيئة <eos> والبيئة مكان وله دلالات وزمان وله دلالات لنتأمل معا الأماكن التي ذكرها الكاتب هنا، ذكر الحي القديم ذكر إحدى بنايات مؤسسة حكومية وذكر مكتب صديقه مناور ولهذا دلالات فهذا الأمر يشير إلى أن هذه الأحداث تصلح للحصول في أماكن أخرى، <eos> أما الزمان فهو ينقسم إلى جزأين زمن الطفولة وزمن الكفوله ولهذا أيضا دلالات فالمغزى هنا يتمحور حول ذاكرة الطفولة وكيف أن الماضي يعيش في حاضرنا ما دام الشخوص أصحاب الذاكرة نواصل هنا أبناءنا عندنا الشخصيات ولابد هنا بدءا من تحديد هذه الشخصيات وتصنيفها وبيان أبعادها وكيف رسمها الكاتب، <eos> الشخصيات عندنا هنا رئيسة وثانوية أما الرئيسة فمناور والراوي وأما الثانويه فلم يذكر الكاتب إلا شخصية واحدة وهي شخصية الطفل الذي كان يحاول صنع طائرة، لكننا هنا نتساءل كيف وصف الكاتب هذه الشخصيات عندنا؟ <eos> الراوي في الراوي كان طفلا لعائلة فقيرة وكان معجبا بمرأى الطائرة الورقية وذاكرته محتفظة بذلك الحدث الأليم عندما لم يستطع صنع طائرة، أما مناور فهو أكبر سنا من الراوي استحوذ على تقدير الراوي يتقن إطلاق الطائرات الورقية هادئ ملازم الحيه، <eos> أما الشخصية الثانوية فلم تتفاعل في الأحداث كثيرا وإن كانت قد ساعدت على إظهار حالة الصراع النفسي التي تسكن عقلية الأطفال. أبناءنا الكرام عندنا هنا الحبكه والحبكة بداية وسط ونهاية أما البداية فالكاتب هنا يقدم لنا سردا عن طفولته التي ظلت أحداثها تحيا معه وتتحرك في صعود إلى أن قادنا ذلك إلى بوادر العقدة <eos> عندما كان يقول لم تكن طائرتي بأحسن حال، وهذا فتح الباب أمامنا لكي نجد العقدة التي برزت على لسان الراوي عندما قال ضربتني ظلال الخيبه وهنا كذلك من خلال أقواله وتراكبه استطعنا أن نصل إلى الحل الذي جاء على لسانه عندما أعلن أنه لم ييأس وسيبقى باحثا أبناءنا الكرام ما نزال في التحليل <eos> هنا لذا دخلنا إلى الصراع والصراع كما لا يخفى عليكم داخلي وخارجي وعندما نقول إن الصراع داخ داخلي وخارجي فإننا لابد أن ندرك هذا الدور، فالصراع هنا أسهما في دفع الأحداث كما كشف الصراع الداخلي والخارجي عن العزيمة والإرادة لدى الراوي وعن إصراره على تحقيق حلمه، <eos> ولعلنا هنا ندرك كذلك أن الصراع قد نجح في تصوير الحالة النفسية للبطل عندما أظهر لديه مشاعر الحنين إلى الطفولة وذكرياتها بالإضافة إلى مشاعر الحزن والمرارة، ثم نأتي أبناءنا إلى أساليب السرد وعندنا للسرد دي أنواع وعندنا أدوار، <eos> أما الأنواع هنا فقد وظف الكاتب الاسترجاع والحوار الخارجي وكذلك الحوار الداخلي، عندما نذهب إلى أدواري هذه الأساليب نرى أن الاسترجاع هنا إنما أراد الكاتب من خلاله أن يسترجع أحداثا ماضية تلح عليه إلحاحا عرفتو من أطفال الحي أن قبطان إلى آخر الكلام، <eos> وعندنا كذلك الحوار الخارجي الذي كشف عن مضمون أحلامه التي مازالت متغلغلة في قلبه وذكرياته العتيقة، وعندنا كذلك الحوار الداخلي الذي لم يظهر إلا في شخصية الراوي الذي طالما حدث نفسه متسائلا متعجبا كيف يتمكن، <eos> فساهم الحوار الداخلي في إظهار حيرة الراوي وتعجبه وبعد أبنائنا الكرام هنا الراوي ما نوعه وما دوره؟ <eos> الراوي هنا حاضر ناقل لنا الأحداث بضمير المتكلم. حاولتوا التقيته ومن ثم فقد كان الراوي مشاركا في الأحداث بشكل أساسي يتفاعل معها ويؤثر ويتأثر بها، أما اللغة والأسلوب فعندنا طبيعة الأفعال وعندنا الأساليب اللغوية أما الأفعال هنا فنلحظ أن الكاتب قد وظف الفعل الماضي بكثرة عندما قال حاولت عرفتوا <eos> صادف وكأنه يشير إلى أن الأحداث قد جرت في زمن بعيد وكذلك وظف الفعل المضارع للدلالة على الحاضر من خلال بعض الأفعال تأخذني أمروا أتسلق وعندنا كذلك بعض الأساليب التي وظفها الكاتب فقد وظف الأساليب الخبرية وكانت طاغية على الأساليب الإنشائية وكأنه استخدم الأسلوب الخبري بكثرة لكي يؤكد فكرته عن أحلامه <eos> وذكرياته الماضية فاستخدم هنا أسلوب الحصر لم يكن إلا أن ولا يبدو إلا خيطها ثم بعد ذلك عنده الأسلوب الإنشائي الذي وظفه من خلال الاستفهام من هو قبصان هذه الطائرة العجيبة للدلالة على حيرته وتعجبه، <eos> وكذلك استخدم التمني على لسان مناور عندما قال يا ليت الأيام تعود أبناءنا الكرام، لنذهب الآن إلى اللغة والأسلوب فقد وظف الكاتب هنا صورا فنية ومحسنات وأبان لنا طبيعة لغته، <eos> أما الصور الفنية وظف الاستعارة المكنية في قوله ضربتني ظلال الخيبة، وظف كذلك الاستعارة التصريحية عندما قال كنزتها المشرجبة، وظف كذلك التشبيه البليغ عندما قال صار الوقت معصرة، <eos> أما المحسنات فقد وظف هنا أطباق تغفو وتصحو تفلح وتخيب دلالة على إظهار الفرق بين النجاح والفشل، ثم تأتي طبيعة اللغة، فالكاتب هنا وظف لغة قريبة من الواقع لا تعقيد فيها ولا خرابة بل هي متأثرة بالبيئة المحلية، <eos> كان يقول شراشيب الحارة كنزتها البناية أبناءنا الكرام الآن نريد أن نصدر حكما عاما ونريد أن نبحث عن الأدوات الفنية والتعبيريه مبينين علاقة ذلك بالمضمون، ف الكاتب هنا من خلال هذه القصه رأيناه وقد أحدث إنسجاما كبيرا بين المضمون والشكل الفني وهذا يحسب له كما استطاع كذلك نقل ذكرياته من خلال الحوار بنوعيه الداخلي <eos> والخارجي مصورا مشاعره وأحاسيسه باستخدام الخيال، كما أن الصراع هنا أسهم في دفع الأحداث إلى الأمام وصولا إلى الذروة وهذا يعني عندي أن الكاتب قد نجح في توظيف الأدوات الفنية للتعبير عن فكرتي غير أني كنت أود لو أن الكاتب وسم نصه بعنوان أكثر عمقا مما هو عليه لمزيد من النفقات العاطفية التي تجعل <eos> القارئ أكثر تعلقا بالمضمون أبناءنا الكرام، الآن جاء دوركم لتكتبوا مقالا نقديا لنص سردي مستفيدين من المقال السابق في تحليل قصة طائرة يوم ورق ولدي الحبيب، جاء دورك الآن إقرأ قصة المجامل من خلال الرابط الموجود في مصدر التعلم في الصفحة الثامنة والأربعين بعد المائة ثم اتبع الخطوات الآتية، <eos> قدم لمحة عن الإطار العام لقصة المجامل، تحدث عن عناصر القصة دلل على مظاهر الموروث الثقافي في القصة وبين أبرز السمات الأسلوبيه للكاتب وأوضح أهم القيم التي تعززها القصة لديك وقيم مدى تحقيق القصة لغرضها وأوظف علامات الترقيم وأدوات الربط المناسبة، <eos> هنا ابن أنا حاولوا مراعاة عدد من عناصر التقييم الواردة في صفحة التقييم وهذه نماذج لمقالات نقدية لتحليل قصة الماضي لن يعود و قلب الأرض لكي تعمقوا علمكم ب تحليل القص، <eos> أشكر لكم حسن استماعكم وإلى اللقاء في درس جديد من دروس اللغة العربية، السلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   كتابة مقال نقدي لنص سردي ج1",
        "text": "السلام عليكم، أبناءنا الكرام طلاب الصف الثاني عشر في درس من دروس اللغة العربية كتابة مقال نقدي لنص سري في جزئه الأول، تحليل قصه أبناءنا الكرام، يتوقع منا في نهاية هذا الدرس أن نكون قادرين على أن نشرح عناصر النص السردي القصي بشكل صحيح وأن نعرف المقال النقدي <eos> تعريفا صحيحا وأن نحدد عناصر المقال النقدي للقصة ومكوناته البنائية تحديدا دقيقه، أبناءنا الكرام عندنا عناصر القصة الرئيسه، عندنا الحبكه، الشخصيات، الأحداث البيئه، الصراع، أساليب السرد الراوي ثم اللغة والأسلوب، <eos> فالحبكة في القصة، الحب كتب بدءا بناء فني مترابط محكم يتكون من بداية وسط ونهاية، أما البداية فيتم فيها عادة تحديد مكان القصة وزمانها وبعض الشخوص بهدف رسم الخطوط العريضة للقصة، <eos> وأما الوسط فيشمل الموضوع ويتطور عن طريق الصراع بنوعيه الداخلي والخارجي كما يشمل العقدة التي تتطور أحداثها من خلاله بنوعيه وصولا إلى الذروة، وتأتي النهاية شاملة الحل وقد يكون هذا الحل مغلقا أي محددة وقد يكون مفتوحا أي تنتهي به القصة لكنها لا تقفل بل نترك تصور النهاية للقارئ لنتابع. <eos> عندنا هنا الشخصيات والشخصيات عندنا من حيث دورها نوعان رئيسة وثانويه أما الشخصية الرئيسة فتلعب دورا مهما في العمل السردي وأما الثانوية فتساعد على نمو الأحداث وتطورها، أما من حيث تطورها فعندنا الشخصية ثابتة ونامية أما الثابتة فأفعالها متشابهة وردود أفعالها كذلك، <eos> أما النامية فتتميز بتفاعلها مع الأحداث، تختلف ردود أفعالها وتصرفاتها تبعا الموقف والأحداث، الأحداث غاربا ما تتمحور حول حدث واحد بشكل مكثف وهذا أهم ما يميز القصة القصيرة الوحدة والتكثيف. <eos> أبناء فعلوا بنا هنا لكي نتعرف إلى البيئة، فالبيئة عندنا فيها مكان وزمان، المكان بقعة جغرافية، المكان مكان قصي محدد جرت فيه أحداث معينة كغرفة كبيت كشارع كمدينة، <eos> الزمان تاريخي في فترة تاريخية ثم عندنا الزمن القصي، والزمن القصي هنا قد يكون ظاهرا من خلال الموقف وطرق السرد في الليل في الصبح في الظهر هذا زمن قصي. <eos> لنتابع الصراع في القصة، والصراع هنا لابد فيه من وجود قوتين متضادتين تدفعان الأحداث إلى الأمام خارجي وداخلي كيف أميز ما بين الخارجي وما بين الداخلي، أما الخارجي فقد يكون بين قوتين أو أكثر، <eos> وأما الداخلي فيكون داخل الشخصية الواحدة. الأساليب السردية فهي تلك الطرائق التي اختارها الكاتب لعرض أحداث قصته ولعلنا ندرك أن أساليب السرد ليست واحدة وإنما هي متعددة، تعالوا بنا الآن لكي نعالج أهم الأساليب فعندنا هنا السرد المباشر والسرد المباشر هنا سرد لمجريات الأحداث وتتابعها بطريقة إخبارية مباشرة، <eos> عندنا كذلك الوصف فالوصف قد يكون وصفا لشخصيات وصفا لبيئة زمانية ومكانية وصفا لأجواء، وعندنا كذلك الحوار بنوعيه الداخلي والخارجي أبناءنا نأتي إلى الراوي في القصة، فالروي في القصة هنا نوعان غائب وحاضر، <eos> أما الغائب فوظيفته نقل الأحداث وذلك من خلالي الضمير الغائب أما الحاضر فهو مشارك، الأحداث مشاركة أساسية أو ثانويه، نأتي إلى اللغة والأسلوب في القصة لعلنا ندرك أن اللغة نعني بها الألفاظ والتراكيب والأساليب والأدوات البلاغية هنا وتعالوا بنا لنقرأه تلك الأشياء، <eos> عندنا هنا طبيعة اللغة والمصطلحات المستخدمة أم محلية جاءت أم بعيدة عن الواقع؟ <eos> الأفعال الماضية المزارعة قد يكون أحدها طاغيا على الآخر لتحقيق هدف معين، وعندنا كذلك الأساليب الخبرية والإنشائيه وعندنا كذلك التصوير الفني من تشبيه واستعارة وكناية وعندنا المحسنات البديعية من طباق ومقابلة وجيناس أبناءنا ما المقال النقدي حتى يتواصل طرف حديثنا؟ <eos> أما المقال النقدي فهو مقال يختص بتحليل قصيدة أو مقالة أو قصة أو أي عمل فني تحليلا نقديا بهدف تقديم تفصيل أو تفسير حول جانب ما من المادة موضع التحليل أو تقديم هذا العمل، <eos> دمنا سياق أوسع بربطه بأعمال أدبية أخرى للأديب نفسه أو لغيره من الأدباء أبناءنا الكرام. عندنا عناصر المقال النقدي ومكوناته البنائية، عندنا المقدمة والعرض والخاتمة، أما المقدمة فتتضمن تعريفا موجزا بهوية النص وكاتبه وغرضه، <eos> أما نعرضه فعندنا فيه الحبكه، الشخصيات، الأحداث، الزمان والمكان، الصراع، أساليب السرد الراوي ثم تأتي اللغة والأسلوب، أما الخاتمة فتتضمن إصدار حكم عام حول القصة وموضوعها وأدواتها الفنية والتعبيريه المقدمة في المقال النقدي للقصة أتنساو أننا ينبغي أن نعرف تعريفا موجزا بهوية النص وكاتبه وأن نحدد <eos> الموضوع موضوع القصة ودلالاتها الاجتماعية وأبرز خصائصها الفنية وكذلك لابد أن نحدد نوع السرد من قصة أو رواية أو مسرحية أو مقامة أو سيرة ومع كل هذا لا تنسى عزيزي الطالب أن تراعي عنصرا التشويق والجد. <eos> أبناءنا الكرام نواصل ما بدأناه فعندنا هنا في عرض المقال النقدي عندنا الحبكه ولا يخفى عليكم أن الحبكة هنا تتضمن بداية وتتضمن وسطا وتتضمن نهاية، ولعلنا نلحظ أيضا أن كل هذه الأشياء إنما تقدم تمهيدا للأحداث وتصاعدا للوصول إلى الذروة ثم إلى التهاوي وتقديم الحل وبعد ذلك عندنا الشخصيات، <eos> وهذه الشخصيات كما قلنا علينا أن نحددها وأن نصنفها وعلينا كذلك أن نشير إلى أبعادها النفسية والاجتماعية والثقافية ثم علينا أن نشير إلى الاتجاهات التي تمثلها ثم كيف رسمت هذه الشخصيات؟ <eos> نتابع معا العرض في المقال النقدي للقصة عندنا هنا الأحداث وعندما نستمع إلى كلمة الأحداث فمعنى ذلك أنك ينبغي أن تلخصها وأن تتحدث عن ترابطها وتسلسلها وأن تبدي رأيك في مدى ترابطها، <eos> أما البيئة هنا فلابد أن تكون مدركا للأبعاد الزمانية والمكانية من حيث تحديد الزمن القصي ومن حيث دلالة الزمن من ليل أو نهار، أما المكان هنا فلابد أن تحدد كذلك المكان القصي وتحدد دلالة هذا المكان مفتوح أمغلقت نتابع السير هنا فأنا نذكر لك الصراع وعندما تأتي إلى الصراع <eos> فلابد أن تتحدث عن طرفي الصراع ولابد أن توضح نوع الصراع ولابد أن توضح كيف انتهى الصراع، ولابد هنا من إبداء الرأي في هذا الصراع هل نجح في كشف الصفات النفسية هل نجح في دفع الأحداث؟ <eos> هل جذب القارئ؟ كل هذا لابد أن تراعيه، أما الأساليب السردية لقد ذكرنا أنه لابد من تحديد هذه الأساليب من سرد مباشر وصف وحوار مع الاهتمام بالدليل على كل ذلك وعندنا كذلك حديث عن دور هذه الأساليب السردية بنائي الراوي لعلنا ندرك أن الراوي قد يكون حاضرا وقد يكون غائبه، <eos> حدد غيابه أو حضوره مع الدليل تحدث عن دوره في القصه أكان مشاهدا يروي من وراء ستار يتحكم بالشخصيات ويعرف مصائرها، أبدي رأيك في الراوي؟ <eos> نجح في نقل الأحداث، نجح في نقل مشاعر الشخصيات ثم تأتي اللغة والأسلوب، حدد طبيعة اللغة أتنتمي إلى القاموس المحلي، حدد طبيعة الأفعال ومدى طغيان فعل على آخر، <eos> حدد هنا الصورة الفنية من تشبيه واستعارة، حدد هنا الأساليب الخبرية والإنشائية حدد كذلك المحسنات البديعية من طباق وجيناس ولدي تأتي الخاتمة هنا في المقال النقدي لكي يتضمن أص إصدارا حكم حول ماذا؟ <eos> حول المضمون حول علاقة عناصر القصة حول الأدوات الفنية والتعبيرية ولدي الحبيب بعد أن تعرفت عناصر المقال النقدي ومكوناته الآن ماذا يراد منك؟ <eos> يراد منك أن تقرأ قصة المجامل للصديق أبي دواره من خلال الرابط المعروضي عليك وبعد ذلك عليك أن تقوم بتحليلها وفق عناصر المقال النقدي التي تم عرضها من حبكة وشخصيات وأحداث وبيئة وصراع وأساليب سرد مع لغة وأسلوب أبناءا الكرام أشكر لكم حسن استماعكم وإلى اللقاء في الجزء الثاني من <eos> درس كتابة مقال نقدي تحليل قصة، السلام عليكم ورحمة الله وبركات. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   أنشودة المطر   ج3",
        "text": ""
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   أنشودة المطر  ج2",
        "text": "السلام عليكم ورحمة الله وبركاته، أعزائي طلاب الصف الثاني عشر نلتقي اليوم مع الجزء الثاني من قصيدة أنشودة المطر للشاعر العراقي بدر شاكر السياب، ويتوقع من الطالب في نهاية هذا الدرس أن يستنتج المعاني والقيم المتضمنة في القصيدة استنتاجا صحيحا، <eos> يستنتج المعنى من خلال الحقل الدلالي وما تضمنته القصيدة من رموز إستنتاجا صحيحا يوضح مظاهر تأثر النص بالبيئة الطبيعية والاجتماعية للشاعر مدللا على ذلك يحدد مواضع التناص في قصيدة أنشودة المطر تحديدا صحيحا. <eos> أعزائي الطلاب تعرفنا في الجزء الأول من قصيدة أنشودة المطر الأفكار الرئيسة والفرعية معاني المفردات من خلال سياقها الدلالة الإيحاءية لبعض المفردات، والآن أحبتي من يذكرنا بالأفكار الرئيسة في القصيدة تفضل أحسنت. <eos> تحدث المقطع الأول عن ذكريات الشاعر في وطنه وأمله بالتحرر، أما المقطع الثاني فقد ربط الشاعر بين الجو الممطر الموحي بالكآبة وبين كآبة الطفل اليتيم، أما المقطع الثالث فقد تحدث الشاعر عن شعور أهل الوطن بالظلم والضياع برغم خيرات الوطن والآن أحبتي، <eos> نبدأ بالمعاني الضمنية في القصيده فقد جاء قول الشاعر عيناك حين تبسمان تورق الكروم وترقص الأضواء كالأقمار في نهر فالمعنى الضمني هنا إبتهاج الكون بالسعادة حينما يعم السلام والخير، وجاء قول الشاعر أيضا وتغرقان في ضباب من أسى شفيق يعبر الشاعر من خلال هذا السطر عن الحزن الشديد على ما يسود <eos> العراق من أوضاع عامة، وقال شاعرنا أيضا وكركر الأطفال في عرائش الكروم ودغدغت صمت العصافير على الشجر، أنشودة المطر تحمل هذه الأسطر معاني كثيرة منها السعادة التي يحملها المستقبل وتجدد الحياة ولادة العالم الفتي الذي بدأ يلوح في الأفق والانطلاق والحرية، <eos> وجاء في القصيدة أيضا تثأب المساء والغيوم ما تزال تصح ما تصح من دموعها الثقال، ما المعنى الضمني هنا؟ <eos> تفضل. أحسنت استمرار طول الانتظار والحزن والكآبة وقال الشاعر أيضا قالوا له بعد غد تعود لابد أن تعود، المعنى الضمني هنا بركتم إصرار الشاعر على الأمل بتحرير الوطن وعودة العراق حرا كما كان، <eos> وجاء أيضا أكاد أسمع العراق يذخر الرعود، ما المعنى الضمني هنا؟ <eos> بوركت الاستعداد لمواجهة الظالم، ننتقل الآن إلى القيم الجمالية والإنسانية المتضمنة، في القصيدة قال الشاعر عيناك غابتها نخيل ساعة السحر، عيناك حين تبسمان تورق الكروم ودغدغت صمت العصافير على الشجر، <eos> القيمة المتضمنة في هذه الأسطر أحسنتم الاعتزاز بأصالة وعراقة وطنه العراق وعشق عناصر الطبيعة وجاء في القصيدة أيضا وكركر الأطفال في عرائش الكروم قالوا له بعد غد تعود لابد أن تعود، <eos> ما القيمة المتضمنة في هذه الأسطر؟ بوركتم الأمل والتفاؤل والبراءة وجاء أيضا وعبر أمواج الخليج تمسح البروق سواحل العراق بالنجوم والمحار، القيمة هنا أحسنت حب الوطن والانتماء إليه ومن القيم المتضمنة في القصيدة أيضا قول الشاعر أكاد أسمع النخيل يشرب المطر ويهطل المطر، <eos> ما القيمة المتضمنة هنا؟ أحسنتم الحرية ورفض الظلم، وقال الشاعر أيضا وأسمع القرى تئن والمهاجرين يصارعون بالمجاديف وبالقلوع، ما القيمة المتضمنة في هذين السطرين؟ <eos> أحسنت الثورة على الظلم والدعوة إلى التحرر والآن أحبتي تعالوا معي لنجيب عن هذا التدريب أجب عما يأتي بين المقصود في قول الشاعر كأنها تهم بالشروق فيسحب الليل عليها من دم اندثار، <eos> تفضل أحسنت كلما سنحت فرصة للحرية والخلاص ازداد الظلم والقمع وقضى على ذلك الأمل، أذكر مع الدليل قيمة إنسانية تضمنتها القصيدة، القيمة الإنسانية تفضل بركت الثورة على الظلم والدعوة إلى التحرر، <eos> ما الدليل على هذه القيمة؟ أحسنتم يصارعون بالمجاديف وبالقلوع عواصف الخليج والرعود منشدين والآن أحبتي. ننتقل إلى الحقل الدلالي وتذكر بني بأن الحقل الدلالي مجموعة من الكلمات التي تنضوي تحت عنوان جامع لها كما سنرى الآن فقد استعان الشاعر للتعبير عن أفكاره بحقول دلالية متنوعة منها حقل الطبيعة، <eos> فقد ورد في القصيدة مفردات تنضوي تحت حقل الطبيعة مثل المطر غابتا نخيل القمر، الكروم الغيوم، الرعود، النجوم ضباب بالإضافة إلى حقل الحياة مثل الموت الميلاد، الطفل الأم روحي، <eos> الأطفال المهاجرين، أضف إلى ذلك حقل البحر مثل الصياد، الشباك، المحار، اللؤلؤ الخليج، القلوع، أمواج، كذلك استخدم الشاعر حقل الألم مثل أسى شفيق إرتعاشة الدم الجياع الرداء تأن، <eos> والآن أحبتي ننتقل إلى أهم ما يميز هذه القصيدة الرمز وإيحاءية الرمز، الرمز وهو الدلالة على ما وراء المعنى الظاهري وهو كلمة أو عبارة أو تعبير يمتلك ظلالا من المعاني التي تكمن وراءه، <eos> أما إيحاءية الرمز فيقصد بها تنوع دلالات الرمز وعمق تأثيرها الجمالي، ولكي نفهم هذا الكلام تعالوا معي أحبتي نأخذ مثالا فقد قال محمود درويش يا بحر البدايات إلى أين تعود؟ <eos> أيها البحر المحاصر بين إسبانيا وصور، فالبحر هنا أحبتي قد يرمز إلى الوطن المحاصر وقد يرمز إلى التمدد الحضاري للعرب وقد يرمز إلى الضياع والشتات، فهذه الدلالات المتنوعة نسميها إيحاءية الرمز والآن عزيزي الطالب تعال معي لنستكشف بعض الرموز في قصيدتي أنشودة المطر جاء في القصيدة الموت والميلاد والظلام <eos> والضياء يرمز بها الشاعر إلى حالة عدم الاستقرار في نفسه وفي الوطن العراق الأطفال رمز للتجدد والمستقبل الواعد، العصافير رمز للحرية والانطلاق، النجوم والمحار رمزان للخير والخلاص، الليل رمز للظلم، <eos> الخليج رمز للخير والصراع المحموم، والآن أحبتي تعالوا معي لنجيب عن السؤال السابع في الصفحة التاسعة والعشرين بعد المائة والسؤال الى ما يرمز كل من النخيل والمطر والصياد واللؤلؤ في الموروث الثقافي للشاعر النخيل إلى ما يرمز النخيل؟ <eos> أحسنت؟ يرمز النخيل إلى وطن الشاعر العراقي من جهة وما يحمله من دلالات العراقة والقوة والخير من جهة أخرى، المطر ورد في القصيدة كثيرا فإلى ما يرمز المطر في القصيدة بركتم يرمز إلى الحياة والخصوبة والعطاء وقد يرمز إلى تراكم الأحزان كما جاء في قول الشاعر أتعلمين أي حزن <eos> يبعث المطر وقد يرمز إلى التحول والتجديد والثورة كما جاء في قول الشاعر ويهطل المطر الصياد إلى ما يرمز؟ <eos> الصياد تفضل أحسنت يرمز إلى الشعب أو الشاعر نفسه، اللؤلؤ إلى ما يرمز اللؤلؤ بركتم يرمز إلى الثروات الموجودة في العراق وقد يرمز إلى الأمل والخير والآن عزيزي الطالب ننتقل للحديث عن البيئة الاجتماعية في قصيدة أنشودة المطر، <eos> فللبيئة الإجتماعية في كل منا وفي الأديب بصفة خاصة الأثر الذي لا يستطيع أن ينسلخ بلغته وشعوره عنه بل نراه واضحا جليا في نتاجه بشكل عفوي، ومن الصور الإجتماعية الواردة في النص قول الشاعر عيناك غابتا نخيل ساعة السحر أو شرفتان راح ينأى عنهما القمر غابتا نخيل إشارة إلى <eos> البيئة الريفية العراقية التي نشأ فيها الشاعر، شرفتان تشيران إلى البناية العصرية أي المدينة، ومن الصور الإجتماعية في النص أيضا قول الشاعر وإن تهامس الرفاق أنها هناك في جانب التل تنام نومة اللحود، <eos> يصور الشاعر هنا معاملة الكبار للصغار في قضية الموت فهم لا يصرحون بها ولو همسا، ومن الصور الاجتماعية أيضا يصارعون بالمجاديف وبالقلوع المجاديف والقلوع إشارة الى العمل في الصيد، <eos> ومن الصور الإجتماعية الواردة أيضا قول الشاعر يا خليج يا وهب اللؤلؤ والمحار والردى، اللؤلؤ والمحار والردى إشارة الى مهن الخير التي عمل بها أهل الخليج والتي كانت محفوفة بالمخاطر أو كانت مطمعا لقوى الشر، <eos> والآن أحبتي مع الطبيعة في قصيدتي أنشودة المطر الشاعر ابن بيئته الطبيعة يتأثر بها وتؤثر فيه وهكذا هو حال العلاقة بينهما وعلاقة السياب بالطبيعة تظهر في شكلين الأول علاقة خاصة بالبيئة التي عاش فيها القرية أو المدينة، <eos> والثاني علاقة عامة بمظاهر الطبيعة وعوالمها في الكون والأفق الواسع ومن صور الطبيعة في قصيدة أنشودة المطر قول الشاعر عيناك غابتا نخيل ساعة السحر أو شرفتان راح ينأى عنهما القمر وقول الشاعر أيضا وتغرقان في ضباب من أسى شفيق كالبحري سرح اليدين فوقه المساء، <eos> ومن صور الطبيعة قول الشاعر وعبر أمواج الخليج تمسح البروق سواحل العراق بالنجوم والمحار، لقد كان حضور صور الطبيعة في القصيدة جزءا لا يتجزأ من تشكيل القصيدة وبنائها الفني وقد تنوعت صور الطبيعة بين المتحركة والجامدة ويغلب عليها الطابع الحسي البصري، <eos> ونلاحظ أن صور الطبيعة في القصيدة مثقلة بالرموز ونجد أيضا أن رؤى السياب أمام مظاهر الطبيعة متفاوتة فحينا يرى فيها حزنا وكآبة وحينا يجد فيها حبا وأملا وفرحا والآن عزيزي الطالب تعال معي لنجيب عن السؤال الخامس في الصفحة الثامنة والعشرين بعد المائة والسؤال برع الشاعر في التقاط الصور الإجتماعية <eos> اشرح ذلك مستدلا على ما تقول تفضل أحسنت. من الصور الاجتماعية الواردة في القصيده الوضعية المزرية التي كان يعيشها مجتمع العراق والدليل عليها قول الشاعر بلا انتهاء كالدم المراق كالجياع كالحب كالأطفال كالموتى هو المطر، <eos> ومن الصور أيضا الأجواء الاحتفالية بالمطر ودليلها وكركر الأطفال في عرائش الكروم ودغدغت صمت العصافير على الشجر أنشودة المطر، ومن الصور الاجتماعيه أيضا العنف الذي كان يتعرض له العراقيون ودليلها كأنها تهم بالشروق فيسحب الليل عليها من دم اندثار والآن أحبتي ننتقل للحديث عن التناص وقد مر معنا كثيرا وهو التقاء نص مع آخر <eos> باللفظ أو بالمعنى أو بكليهما وللتنص دور مهم فهو يثري النص ويساعد الكتاب والشعراء على التعبير عن معان كثيرة وتأكيدها بألفاظ قليلة ويحمل النص الجديد مضامين النص القديم وللتناصي أنواع أهمها الديني والأدبي والتاريخي ويكون التنص مباشرا عند الاقتباس الحرفي للكلمات وغير مباشر عند تضمين فكرة دون اقتباس حرفي لها، <eos> والآن أحبتي تعالوا معي لنجيب عن السؤال السادس في الصفحة الثامنة والعشرين بعد المائة والسؤال عين من القصيدة ما يتناص مع ما يأتي قال تعالى. <eos> فلما رأى القمر القمر قال بازرا قال هذا ربي فلما فلقال إن لم يهدني ربي لأكونا فإن لم يهدني ربي لأكون من القوم الضالين، أي. <eos> جزء من القصيدة يتناص مع الآية السابقة أحسنت قول الشاعري كأن صيادا حزينا يجمع الشباك وينثر الغناء حيث يأفل تعالى وثمود الذين جابوا الصخر بالواد، أي جزء من القصيدة يتنص مع الآية السابقة بوركتم قول الشاعر لم تتركي الرياح من ثمود في الوادي من أثر قال أبو فراس في رثاء أمه <eos> أيا أم الأسير سقاك غيث تحير لا يقيم ولا يسير أي جزء من القصيدة يتناص مع بيت أبي فراس أحسنتم قول الشاعر في جانب التل تنام نومة اللحود تسف من ترابها وتشرب المطر، <eos> أشكر لكم حسن استماعكم وإلى اللقاء في الجزء الثالث من درسي أنشودة المطر. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   أنشودة المطر   ج1",
        "text": "السلام عليكم ورحمة الله وبركاته، مرحبا بكم أعزائي طلاب الصف الثاني عشر إلى الجزء الأول من درس أنشودة المطر للشاعر العراقي بدر شاكر السياب، ويتوقع من الطالب في نهاية هذا الدرس أن يستخلص الفكر الرئيسة والفرعية المتضمنة في القصيدة، <eos> يشرح معاني الكلمات من خلال سياقها في القصيدة والمعجم شرحا دقيقا، يستنتج الدلالة الإيحاءية لبعض مفردات القصيدة استنتاجا صحيحا، والآن عزيزي الطالب إستكشف النص من خلال الآتي سيرة الشاعر دلالة العنوان موضوع النص نوع الشعر الكلمات المشروعة، <eos> نبدأ أولا مع سيرة الشاعر وهو بدر شاكر السياب، شاعر عراقي ولد في محافظة البصرة جنوب العراق عام ألف وتسعمائة وستة وعشرين وتوفي عام ألف وتسعمائة وثمانية وستين أحد أشهر الشعراء العرب في القرن الماضي ويعد من المؤسسين للشعر الحر أو ما يسمى شعر التفعيل أبرز دواوينه أزهار ذابلة أنشودة المطر حفار القبور المعبد <eos> الغريق، كان السياب شاعرا مرهفا يعبر عن خلجات نفسه بصدق وعاطفة حميمة والآن أحبتي مع دلالة العنوان أنشودة المطر يحمل العنوان دلالة رمزية فالأنشودة ترمز إلى الاحتفال أما كلمة مطر فهي تدل على مرحلة الانتقال من الجذب إلى الخصب والنماء موضوع النص، <eos> إتخذ السياب من المطر رمزا معبرا عن هواجس النفس الإنسانية في أفراحها وأحزانها ومبينا أثره في الطبيعة والكائنات كما اتخذ من موطنه العراقي حبيبة يتغنى بها ويتمنى أن يعم هذا الوطن الخير والخصب والنماء منطلقا من همه الفردي الخاص إلى عرض الهموم الإجتماعية مثل الفقر والجوع برغم سقوط المطر وعموم <eos> الخير في بلده وذلك بسبب تسلط قلة من الأغنياء الجشعين على سائر الناس، والآن عزيزي الطالب مع نوع الشعر القصيدة من الشعر الحر وهو الشعر الذي تحرر فيه الشاعر من بحور الشعر التقليدية معتمدا على التفعيل، <eos> ومن ناحية الشكل يعتمد على السطر الشعري بتفعيلة مكررة والقوافي متعددة، أما من ناحية المضمون فالخيال فيه كثيف الظلال بعيد الإيحاءات ويتميز معجمه اللغوي بكثرة الكلمات التي تعتمد على الرمز وتكثيف المعنى، <eos> القصيدة تبدو كلا واحدا لا يتفكك ويعرف هذا بالوحدة العضوية والآن أحبتي مع الكلمات المشروحة في القصيدة تورق يخرج ورقها الكروم مفردها كرم وهو شجر العنب غوريهما مفردها غور وهو القعر والعمق تصح تصب يهذي يتكلم بكلام غير مفهوم لج في السؤال لازمه ولم ينصرف عنه تسف تتناول يأفل يغيب تهم <eos> تستعد النسيج الصوت المتردد في الصدر الردى الهلاك والموت والآن عزيزي الطالب إستمع إلى القصيدة جيدا، عيناك غابتها نخيل ساعة السحر أو شرفتان راح عيناك حين تبسمان تورق الكروم وترقص الأضواء كالأقمار في نهر كأنما تنبض في غوريهما النجوم وتغرقان في ضباب من أسى، <eos> شفيق كالبحري سرح اليدين فوقه المساء دفء الشتاء فيه وارتعاشة الخريف والموت والميلاد والظلام والضياء فتستفيق ملأ روحي رعشة البكاء كنشوة الطفل إذا خاف من القمر كأن أقواس السحاب تشرب الغيوم وقطرة فقطرة تذوب في المطر وكركر الأطفال في عرائش الكروم وتغدغت صمت العصافير على الشجر، <eos> أنشودة المطر مطر مطر تثائب المساء والغيوم ما تزال تصح ما تصح من دموعها الثقال، كأن طفلا بات يهدي قبل أن ينام بأن أمه التي أفاق منذ عام فلم يجدها ثم حين لج في السؤال قالوا له بعد غد تعود لابد أن تعود وإن تهامس الرفاق أنها هناك في جانب التل <eos> تنام نومة اللحود تسف من ترابها وتشرب المطر كأن صيادا حزينا يجمع الشباك وينثر الغناء حيث يأفل القمر مطر مطر، أتعلمين أي حزن يبعث المطر وكيف يشعر الوحيد فيه بالضياع بلا انتهاء كالدم المراق كالجياع كالحب كالأطفال كالموتى هو المطر ومقلتاكي بيت طيفان مع المطر وعبر أمواج الخليج تمسح البروق سواحل العراق بالنجوم <eos> والمحار كأنها تهم بالشروق فيسحب الليل عليها من دم ذثار، أصيح بالخليج يا خليج يا واهب اللؤلؤ والمحار والردى فيرجع الصدى كأنه النشيج يا خليج يا واهب المحار والردى، <eos> أكاد أسمع العراق يذخر الرعود، لم تترك الرياح من ثمود في الوادي من أثر أكاد أسمع النخيل يشرب المطر وأسمع القرى تأنوا والمهاجرين يصارعون بالمجاديف وبالقلوع عواصف الخليج والرعود منشدين مطر مطر مطر ويهطل المطر عزيزي الطالب، <eos> زخرت أشعار السياب بثروة الفكر وغزارة المعنى والإغداق في استخدام الرمز، فحضور الرمز في شعر السياب لم يكن عابرا وبخاصة في هذه القصيدة التي بين أيدينا فاستحضر هذه المعلومة عند قراءتك القصيدة مستفيدا من دراستك لدرس الرمز والتناص والآن عزيزي الطالب لابد أنك قرأت القصيدة تعال معي لنجيب عن أسئلة القراءة <eos> والاستيعاب والسؤال الأول لمن يوجه الشاعر خطابه في قوله عيناك أحسنتم يتخيل الشاعر بلده العراق حبيبة له فيخاطبها، السؤال الثاني لماذا بدا الشاعر حزينا؟ <eos> في المقطع الثالث تفضل أحسنت. الشاعر أحس بالوضعية المتردية التي يعيشها مجتمعه فالمطر بالنسبة إليه قد سبب آلاما كثيرة، ذكره بمعاناته وترك ضحايا كالدم المراق وفقراء كالجياع ويتامى كالأطفال، <eos> السؤال الثالث ما أثر وفاة أم الشاعر فيه؟ أحسنتم جعلته يهذي ويعيش الأمل والحزن والحرمان والحيرة، السؤال الرابع ما الذكريات التي تربط الشاعر بوطنه؟ <eos> تفضل، بوركت. من الذكريات غابات النخيل الشامخة في أواخر الليل بهدوئها والكروم والنهر واختباء النجوم وراء الغيوم والدفء في الشتاء وارتعاشة الخريف وذكريات الطفولة، السؤال الخامس لماذا عانى الناس من الجوع والفقر برغم سقوط المطر؟ <eos> أحسنتم؟ لأن الخيرات لن تعود على المزارعين والحاصدين بل سيجنيها السادة المتنفذون ليشبعوا ويزيدوا من ثرائهم بينما سواد الشعب يحصلون على الفتات والآن عزيزي الطالب نبدأ بشرح مفردات المقطع الأول وتحديد أفكاره كلمة السحر آخر الليل قبيل الفجر شفيق مؤلم موجع صرح أرسل كركر إستغرق في الضحك عرائش مفردها عريشة بناء من خشب <eos> يستظل به، وبالحديث عن الفكرة الرئيسة والأفكار الفرعية في هذا المقطع نلاحظ أن الشاعر قد تحدث عن ذكرياته في وطنه وأمله بالتحرر فقد بدأ الشاعر متغزلا بمحبوبته فكانت عيناها رمزا لغابات العراق وقت الهدوء والسكينة، <eos> ثم وصف المباهج التي يراها في كروم هذا الوطن وانعكاس القمر واستذكر النجوم المختبئة خلف الضباب مشبها تلك النجوم بالكائن الغارق والغيوم بالبحر الذي يسبب الغرق للناس، فربط كل هذه الصور الحزينة بالعراق الذي يسوده الحزن بسبب الأوضاع العامة التي يعيشها، <eos> ثم يسترسل الشاعر في استذكار دفء الشتاء في وطنه وارتعاشة الخريف فتفيض في نفسه المعاني المزدحمة فيبكي ثم يصور الشاعر فرح الأطفال وزقزقة العصافير بعد انقطاع المطر والآن أحبتي ننتقل إلى المقطع الثاني ونبدأ بشرح المفردات مرت معنا كلمة اللحود مفردها اللحد وهو الشق يكون في جانب القبر للميت والجمع ألحاد ولحود، <eos> وبانتقالنا إلى الفكرة الرئيسة والأفكار الفرعية، في هذا المقطع نجد أن الشاعر قد ربط بين الجو الممطر الموحي بالكآبة وبين كآبة الطفل اليتيم ويستمر هطول المطر وهذا النزول الشديد للمطر يشبه هديان طفل فقد أمه وهو يسأل عنها بإلحاح فقالوا له إنها ستعود قريبا مع أن بعضهم كان يهمس بصوت خفي بأنها قد ماتت <eos> ودفنت في جانب ذلك الشق وكأنها في موتها تسف التراب وتشرب ما ينزل على قبرها من مطر، ولعل حال هذا الطفل الحائر السائل عن مصير أمه وأمله الضائع في البحث عنها يشبه حال صياد حزين رمى شباكه أملا بالتقاط الأسماك عند غروب القمر والآن عزيزي الطالب مع المقطع الثالث ونبدأ <eos> بشرح المفردات المقلى العين كلها دثار غطاء نائم والجمع دثر النسيج، الصوت المتردد في الصدر القلوع أشرعة المركب والسفينة والمفرد قلة، وبالحديث عن الفكرة الرئيسة والأفكار الفرعية في هذا المقطع نجد أن الشاعر قد عبر في هذا المقطع عن شعور أهل الوطن بالظلم والضياع برغم خيرات الوطن فيخاطب الشاعر محبوبته العراق <eos> ويعبر عن مقدار الحزن الذي يبعثه المطر فقد أصبح باعثا للضياع والوحدة ويستمر هذا الشعور لا ينتهي ثم يتأمل الشاعر أمواج الخليج وما تأتي به من آمال للراغبين في التغيير وضع حد للظالمين، <eos> ولكن هذه الأمواج لم تأتي بخير فالظلم لم ينته بعد وقد ضيق خناقه على الناس ومع ذلك فإن الشاعر لم ييأس إذ يسمع الرعود ويرى الاستعدادات لمواجهة الظالم فهو يسمع صوت النخيل وهو يشرب الماء كله ويرى المهاجرين عائدين إلى أرض الوطن يصارعون الأمواج لإشعال ثورة على الظالم، <eos> والآن عزيزي الطالب ننتقل إلى أسئلة مصدر التعلم في الصفحة الثامنة والعشرين بعد المائة، السؤال الأول الفكرة الرئيسة للمقطع الثالث تفضل بني أحسنت برغم خيرات الوطن إلا أن أهله يشعرون بالظلم والضياع، <eos> السؤال الثاني وظف الشاعر الطبيعة ومفرداتها للتعبير عن معاناته فبما تفسر ذلك أحسنتم إن توظيف الشاعر لمفردات الطبيعة دليل على إمتزاج الشاعر بالطبيعة وتعلقه بوطنه بالإضافة إلى أن الرموز الطبيعية وظفها الشاعر لتجسيد معاناة الشعب والواقع كالعواصف والبروق والمحاري والنخيل، <eos> السؤال الثالث لم يفقدي الشاعر الأمل أين تفهم ذلك في القصيدة؟ <eos> تفضل أحسنت. نجد ذلك في المقطع الثالث في قوله أكاد أسمع العراق يذخر الرعود وقوله أكاد أسمع النخيل يشرب المطر وقوله وأسمع القرى تأن والمهاجرين يصارعون بالمجاديف وبالقلوع عواصف الخليج والرعود، <eos> فالشاعر يسمع الرعود ويرى الاستعدادات لمواجهة الظالم فهو يسمع صوت النخيل وهو يشرب الماء كله ويرى المهاجرين عائدين إلى أرض الوطن يصارعون الأمواج لإشعال الثورة. على الظالم والآن عزيزي الطالب مع أسئلة لغة النص نبدأ بالسؤال الأول بين معاني المفردات التي تحتها خط فيما يأتي اللحود المجاديف القلوع من يذكرنا <eos> بهذه المعاني التي مرت معنا في شرح المفردات تفضل أحسنت اللحود مفردها اللحد وهو الشق يكون في جانب القبر للميت والجمع ألحاد ولحود المجاديف تفضل بوركت بني مفردها المجداف خشبة في رأسها لوح عريض تدفع به السفينة القلوع، <eos> أحسنتم أشرعة المركب والسفينة والمفرد قلة، السؤال الثالث بين معنى كلمة الصدى وفق سياقها فيما يأتي قال السياب فيرجع الصدى كأنه النسيج يا خليج يا واهب المحار والردى، وقال ابن المعتز وإني كالعطشان طال به الصدى إليك ولكن ما الذي أنا صانعه؟ <eos> ما معنى الصدى في قول السياب أحسنت رجع الصوت؟ وما معنى الصدى في قول ابن المعتز أحسنتم العطش الشديد، ننتقل الآن عزيزي الطالب الى الدلالة الإيحاءية للكلمة فقد تميزت معظم مفردات القصيدة بالدلالة الإيحاءية ولكن ما المقصود بالدلالة الإيحاءية للكلمة؟ <eos> هي أن توحي الكلمة أو المفردة بأكثر من مدلولها الظاهري وتنطوي على جملة من المعاني الأخرى ومثال ذلك كلمة أم، فالمعنى الظاهري لهذه الكلمة الوالدة وما يرادفها من المعاني وقد تحمل في السياق دلالة إيحاءية مثل الحنان والعطف والعناية، <eos> والآن أحبتي مع الدلالة الإيحاءية لبعض مفردات القصيدة فجاء في القصيدة قول الشاعر عيناك غابتا نخيل ساعة السحر فكلمة غابات في هذا السياق توحي بالسعة والغموض والعمق، أما السحر فتوحي بالهدوء والسكينة، <eos> ورد في القصيدة أيضا قول الشاعر كأنما تنبض في غوريهما النجوم تنبط بمتوح هذه الكلمة أحسنت توحي باستمرارية الحياة وجاء أيضا تثاءب المساء والغيوم. ما تزال تفاءب توحي بطول الانتظار والشعور بالملل كما جاء أيضا قول الشاعر وأسمع القرى تأن والمهاجرين تأن بما توحي هذه الكلمة تفضل أحسنت توحي بمدى الألم الذي يعانيه <eos> الشعب المستبد به والآن عزيزي الطالب مع السؤال الثاني من أسئلة لغة النص والسؤال إستنتج الدلالة الإيحاءية لما تحته خط فيما يأتي شفيق تفضل بركت بني توحي بشدة المعاناة الواضحة كركرا أحسنتم توحي بالسعادة والابتهاج. <eos> أحبتي أشكر لكم حسن استماعكم وإلى اللقاء في الجزء الثاني من درس أنشودة المطر. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   الرمز والتناص  ج2",
        "text": "بسم الله الرحمن الرحيم الحمد لله وكفى والصلاة والسلام على النبي المصطفى، سلام من الله عليكم وتحية مني إليكم ومرحبا بكم أبنائي الطلاب مع الجزء الثاني من درس الرمز والط طناص وهو مخص لطلاب الصف الثاني عشر، <eos> فحياكم الله أهداف درسنا ولدي الغالي، الهدف الأول أن تعرف التناص في الاصطلاح تعريفا صحيحا، الهدف الثاني أن تتعرف أشكال التناص وأنواعه بصورة دقيقة، الهدف الثالث أن تبين دور الأديب وثقافته في عمق التناص وأثره، <eos> الهدف الرابع والأخير أن توضح مرجعيات التناص وأهميتها بشكل صحيح، بدأنا على بركة الله تعريف الطناص، ما تعرف الطناص أيها الأحباب؟ <eos> الطناص هو علاقة نص بنص آخر أو تداخل نص في نص آخر حيث تتقاطع في نص معين ألفاظ وعبارات مأخوذة من نص أو نصوص أخرى وهذا يعني أحبابنا أن التناص حصيلة إبداعية تستقى من خبرات الأسلاف بارك الله فيكم. <eos> أشكال الطناص هل للتناص أحبابنا أشكال محددة؟ من المؤكد ذلك فيخرج من عباءة التناصي كل من الاقتباس والتضمين والإشارة بارك الله فيكم. من أنواع التناص في أعمالنا الأدبية أيها الأحباب أولا التناص الديني وهو يشمل التناص مع القرآن الكريم والحديث الشريف، <eos> نأخذ مثالا على ذلك أحبابنا ما قاله الشاعر علي ميرزا في قصيدته إلى متى يقول من بيتنا أرسل موسى بعصاه في بيتنا كلمه الله وأعطاه أخاه وعندنا المسيح كان بيته ومن هنا رقى إلى الله تعالى في سماه وعندنا محمد بنوره عليه أفضل السلام والصلاة، <eos> تلاحظون أبنائي الطلاب أن الشاعر علي ميرزا قد استدعى في قصيدته عدة نصوص قرآنية منها قوله تعالى لسيدنا موسى عليه السلام وأن ألقي عصاك وقوله تعالى وكلم الله موسى تكريما وقوله تعالى وهبنا له من رحمتنا أخاه هارون نبيا وقوله عن سيدنا عيسى عليه السلام إذ قال الله يا عيسى إني <eos> متوفيك ورافعك إلي وعن سيدنا محمد عليه الصلاة والسلام قد جاءكم من الله نور وهذا هو التنص الديني أيها الأحباب بارك الله فيكم ومن أنواع التناص في أعمالنا الأدبية أعزائي الطلاب التناص مع الحديث الشريف ومثال على ذلك ما قاله الشاعر إبن شهيد عليه حفيف للملائك أقبلت تصافح شيخا ذاكر الله تائبا نلاحظ هذا المعنى <eos> أحبابنا في قوله صلى الله عليه وسلم لا يقعد قوم يذكرون الله عز وجل إلا حفتهم الملائكة وغشيتهم الرحمة ونزلت عليهم السكينة وذكرهم الله في من عنده، فقول الشاعر حفيف للملائك يتناص مع قوله صلى الله عليه وسلم حفتهم الملائكة بارك الله فيكم أبنائي الطلاب، <eos> ومن أنواع التناص في أعمالنا الأدبية أحبابنا نذكر أيضا التناص الأدبي وهو يشمل التناص مع الشعر والأمثال، أما التناص مع الشعر فقول الشاعر العراقي محمد مهدي الجواهري هبوا أن هذا الشرق كان وديعة فلابد يوما أن ترد الودائع، <eos> فجاء الشطر الثاني من بيت الجواهري ليتناص مع قول شاعر من شعراء المعلقات وهو لبيد بن ربيعة عندما يقول وما المال والأهلون إلا وديعة ولابد يوما أن ترد الودائع، تلاحظون أحبابنا التناصة بشكل واضح، <eos> أما التناص مع الأمثال فنذكر أيضا أحبابنا قول الشاعر العراقي الجواهري عندما يقول أفي الغنم أشجع من قسور وفي الغرم أجمل من صافري أجمل من صافر، أحبابنا في الشطر الثاني من بيت الجواهري يتناص مع المثل العربي أجمل من صافر وهذا المثل العربي أحبابنا يضرب لطائر يتعلق من الشجر برجليه <eos> وينكس رأسه خوفا من أن ينام فيؤخذ من قبل الحيوانات المفترسة فيصفر منكوسا طيلة ليلته ولذلك إذا أرادوا نعت أحد بالجبن والخوف قالوا أجمل من صافر بارك الله فيكم. والآن أعزائي الطلاب مرجعيات الطناص هل للتناص أحبابنا مرجعيات محددة؟ <eos> من المؤكد ذلك فمنها المرجعيات الدينية أو التاريخية أو الأدبية أو الشعبية بارك الله فيكم، ما أهمية مرجعيات الطناص؟ <eos> أيها الأعزاء؟ بكل تأكيد لهذه المرجعيات أهمية حيث تسهم في إثراء النص الجديد بالمعاني والدلالات واللمسات الفنية العميقة وفتح آفاقه على عوالم مختلفة، ما زلتم موفقين أيها الأحباء والآن أعزائي الطلاب التناص والروافد الثقافية تمثل ثقافة الأديب واطلاعه على مصادر ثقافية مختلفة، <eos> أهمية كبيرة تتمثل فيه فتح آفاق الأديب إمداد أعماله الأدبية بطاقات حيوية، البعد عن المباشرة والتلقائية والعفوية، إكساب الأدب الثراء المعرفي والخصوبة والعمق، وينبغي على الأديب عدم الاكتفاء برصيده الثقافي القومي لأمته بل عليه الاطلاع على ثقافات الأمم الأخرى ليأخذ منها ما يطور أعماله الأدبية وليواكب التحولات الحضارية الحديثه. <eos> بارك الله فيكم والآن أبنائي الطلاب وصلنا إلى التدريبات حيث يقول السؤال الأول في الصفحة العشرين بعد المائة من كتابكم المدرسي وفق ما جاء في النص ما مفهوم الرمز وما مفهوم التناص؟ <eos> تذكرون أيها الأحباب أننا أجبنا عن مفهوم الرمز في الجزء الأول من هذا الدرس واليوم إن شاء الله نجيب عن مفهوم الطناص من لهذا السؤال؟ <eos> أيها النجباء تفضل. عزيزي. أنت ما شاء الله مبدع كعادتك، الطناص هو علاقة نص بنص آخر أو تداخل نص في نص آخر، حيث تتقاطع في نص معين ألفاظ وعبارات مأخوذة من نص أو نصوص أخرى بارك الله فيكم والآن أبنائي الطلاب مع التدريب الثاني، <eos> في الصفحة ذاتها يقول السؤال الثالث للتناص مرجعيات مختلفة أذكر ثلاثا منها من يتصدى لهذا السؤال أيها الأحباب تفضل ولدي أنت ما شاء الله بارك الله فيك يا ولدي، فبالفعل كما قلت للتناصي مرجعيات منها المرجعيات الدينية ثانيا المرجعيات التاريخية ثالثا المرجعيات الأدبيه بارك الله فيكم والآن أحبابنا وصلنا إلى التدريب الثالث <eos> والأخير حيث يقول السؤال السادس في الصفحة الحادية والعشرين بعد المائة يقول الشاعر يا يوسف كف عباراتك واشرب في صمت آهاتك فالبئر عميقة والقافلة ارتحلت، الإخوة ما رحموا يعقوبة انسلوا في أخدود الليل تركوك وحيدا في بئر الغربة، <eos> ما الذي تحقق؟ أحبابنا من الطناص والرمز في الأسطر الشعرية السابقة وضح ما تقول مستدلا على كلامك من لهذا السؤال؟ <eos> أيها الأبطال تفضل عزيزي أنت ما شاء الله مبدع كعادتك أيها العبقري فبالفعل لقد وظف الشاعر بعضا من الرموز الدينية كقصة سيدنا يوسف عليه السلام ليرمز بها إلى حال الإنسان الذي يعاني الضياع والغربة بعد أن تخلى عنه الأهل والإخوة، <eos> كما أن سيدنا يوسف رمز للتضحية والفداء والصدق والعفة والثبات، كما رمد الشاعر أيضا بالبئر إلى معاني الغدر والخيانة، كذلك تحقق التناص الديني في هذه الأسطر الشعرية. أيها الأحباب عندما استدعى الشاعر في قصيدته عدة نصوص قرآنية منها قوله تعالى لسيدنا يوسف عليه السلام يوسف أعرض عن هذا وقوله <eos> تعالى وألقوه في غيابة الجب وقوله تعالى وجاءوا أباهم عشاء يبكون مازلتم موفقين أيها الأحباب بارك الله فيكم وهكذا أعزائي الطلاب نكون قد وصلنا إلى نهاية درسنا، أشكر لكم حسن استماعكم وانتباهكم وإلى اللقاء في درس جديد إن شاء الله وإلى ذلك الوقت أترككم بحفظ الله ورعايته والسلام عليكم ورحمة الله <eos> وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   الرمز والتناص  ج1",
        "text": "بسم الله الرحمان الرحيم، الحمد لله وحده والصلاة والسلام على من لا نبي بعده، سلام الله عليكم وتحية مني إليكم أبنائي طلاب الصف الثاني عشر مع درس جديد من دروس التعلم عن بعد وعنوان، <eos> درسنا اليوم الرمز والطناص الجزء الأول فحياكم الله، أهداف درسنا يا ولدي الحبيب أن تعرف الرمز في اللغة والاصطلاح تعريفا دقيقا، الهدف الثاني أن توضح أهمية الرمز ودور الأديب في توظيفه توضيحا مناسبا، <eos> الهدف الثالث أن تحدد أنواع الرموز المستخدمة في الأدب العربي تحديدا سليما. بدأنا على بركة الله أولا أحبابنا ما معنى الرمز وكيف نشأ ظروف نشأة رمزية خرجت الرمزية من نبع الاتجاه الرومانسي الذي اعتمد بشكل كبير على الإيحاء والرمز، <eos> ما أهمية الرمز أحبابنا في اللغة العربية وما مميزاته؟ مميزات الرمزية أولا تسجيل المشاعر والتأملات الفردية، ثانيا الاعتماد على الإيحاء والرمز، ثالثا الهروب من الواقع إلى عالم الخيال، <eos> رابعا الغوص في أعماق النفس الإنسانية بارك الله فيكم، والآن أعزائي الطلاب ما تعريف الرمز؟ <eos> للرمز تعريف في اللغة وفي الاصطلاح، أما في اللغة فهو الإشارة بالشفتين أو العينين أو الحاجبين أو اليد، مثال على ذلك قوله تعالى قال رب جعل لي آية قال آيتك ألا تكلم الناس ثلاثة أيام إلا رمزا أي إيمانا وإشارة وهذا يعني أن الرمز يحتاج إلى التفكير والتأمل وهو ما ينبغي أن يتصف <eos> به متلقي النص الأدبي، بارك الله فيكم. أما تعريف الرمز في الاصطلاح أحبابنا فهو الدلالة على ما وراء المعنى الظاهر وقد عرف بأنه كلمة أو عبارة أو تعبير له معان تكمن وراءه، <eos> مثال على ذلك العلم معناها المباشر قطعة من القماش بألوان تختلف من دولة لأخرى، أما معناها غير المباشر فيرمز إلى دولة محددة وهذا الرمز يشتمل على دلالات العزة والكرامة والنصر، <eos> مثال آخر الهلال معناه المباشر هو الذي يولد في بداية كل شهر قمري أما معناه غير المباشر فيرمز إلى المسلمين لارتباطه بشعائر كثيرة كالحج والصيام. بارك الله فيكم أبنائي الطلاب والآن أحبابنا ما أهمية الرمز في اللغة العربية أي الإيحاء والدلالة؟ <eos> وحين نقول إيحاءية الرمز فإننا نقصد تنوع دلالاته، أل للرمز دلالة واحدة أحبابنا أم تتنوع دلالاته؟ <eos> بكل تأكيد تتنوع دلالات الرمز وإيحاءاته مما يترك أثرا جماليا عميقا، ما دور الأديب في توظيف الرمز؟ <eos> أيها الأحباب؟ من المؤكد أحبابنا أن للأديب دورا كبيرا في توظيف الرمز وذلك من خلال الانفتاح على آفاق التجارب الإنسانية المتنوعة، أيضا إجادة توظيف التراث والأساطير، ثالثا إجادة توظيف الرموز الطبيعية والتاريخية والدينية والأدبية، <eos> مازلتم موفقين أحبابنا والآن أحبابنا إليكم هذه الأمثلة عن الرمز في أعمالنا الأدبية ونبدأ أبنائي الطلاب مع أول رمز من الرموز التي يستخدمها الأدباء وهو رمز البحر في قول الشاعر الفلسطيني الكبير محمود درويش يا بحر البدايات إلى أين تعودوا أيها البحر المحاصر بين إسبانيا وسور تلاحظون أعزائي الطلاب فلقد تنوعت دلالات الرمز <eos> هنا في كلمة البحر فقد يرمز البحر إلى الوطن المحاصر وقد يرمز أيضا إلى التمدد الحضاري للعرب من صور وهي مدينة في لبنان إلى إسبانيا بلاد الأندلس وقد يرمز أيضا إلى الشتات الفلسطيني وإلى ضياع الأندلس، <eos> بارك الله فيكم وإليكم. أعزائي الطلاب مثالا آخر على استخدام الرمز في أعمالنا الأدبية وذلك نحو توظيف الرموز التاريخية والدينية والأدبية في قول سليمان جوادي وماذا تريدين بيروت من هؤلاء العرب؟ <eos> صلاح مضى مضى خالد وأبو خالد مضى طارق واستقال الحرس فلا ليلة الوصل عادت ولا عادت الأندلس، فخالد ابن الوليد وطارق بن زياد وصلاح الدين الأيوبي يمثلون هؤلاء رموزا تاريخية للقادة المسلمين الذين فتحوا البلاد ونشروا الخير والعدل على العباد ولما ماتوا ضاعت البلاد واختفى الخير والعدل، <eos> أما ليلة الوصل فترمز إلى الموشح الأندلسي الشهير جادك الغيث، إذا الغيث همى يا زمان الوصل بالأندلس للشاعر الأندلسي الكبير لسان الدين ابن الخطيب بارك الله فيكم أحبابنا، أيضا من أمثلة الرمز ما يلجأ إليه الشعراء عندما يرمزون بالصبح والفجر إلى الحرية والنصر وبالسجان إلى الحاكم الظالم كما <eos> فعل الشاعر السوداني محمد الفيتوري عندما قال أصبح الصبح فلا السجن ولا السجان باقي وإذا الفجر جناحان يرفان عليك وإذا الحزن الذي كحل هاتيك المآقي والذي شد على الدرب وثائقا لوثاقي والذي بعثرنا في كل وادي، <eos> فرحة نابعة من كل قلب يا بلادي تلاحظون أحبابنا كيف وظف الشاعر محمد الفيتوري لرموز الصبح والفجر إلى الحرية والنصر وبالسجان إلى الحاكم الظالم في قصيدته التي تغنت بها الجماهير السودانية حين خرجت ثائرة على الظلم والطغيان، <eos> وصلنا أعزائي الطلاب إلى المثال الأخير عن استخدام الرمز في أعمالنا الأدبية كما فعل الشاعر أبو القاسم الشابي عندما رمز بالليل إلى الظلم والاستعمار فقال إذا الشعب يوما أراد الحياة فلابد أن يستجيب القدر ولابد لليل أن ينجلي ولابد للقيد أن ينكسر، <eos> فلقد جعل الشاعر أبو القاسم الشابي الليل رمزا للظلم والاستعمار الفرنسي بارك الله فيكم أيضا يرمز بالأشواك إلى الآلام والصعاب كما فعل الشاعر إيليا أبو ماضي عندما قال خذ الحياة كما جاءتك مبتسما في كفها الغار أو في كفها العدم وارقص وارقص على الورد والأشواك متأدا غنت لك الطير أو غنت لك الرجم، <eos> فلقد جعل الشاعر إيلي أبو ماضي الأشواك رمزا للآلام والصعاب. أيها الأحباب كما تلاحظون بارك الله فيكم والآن أحبابنا ما أنواع الرموز التي يمكن للأديب توظيفها؟ <eos> من المؤكد أحبابنا أن الأديب يستطيع توظيف عدد كبير من الرموز ومن هذه الرموز الرموز الدينية، ثانيا الرموز التاريخية ثالثا الرموز الأدبية، رابعا الرموز الطبيعية وغيرها الكثير من الرموز، <eos> بارك الله فيكم والآن أيها الأحباب وصلنا إلى حل التدريبات فهل أنتم جاهزون؟ <eos> فلنبدأ معا التدريب الأول، في الصفحة العشرين بعد المائة من كتابكم المدرسي يقول هذا السؤال وفق ما جاء في النص، ما مفهوم الرمز؟ <eos> أيها الأحباب من يتصدى لهذا السؤال؟ أيها الأعزاء تفضل ولدي خالد بارك الله فيك يا ولدي، فالرمز قلنا هو الدلالة على ما وراء المعنى الظاهري وقد عرف بأنه كلمة أو عبارة أو تعبير له معان تكمن وراءه، <eos> بارك الله فيكم، السؤال الثاني في الصفحة ذاتها يقول هذا السؤال أيها الأحباب ما المقصود بإيحاءية الرمز وكيف يتحقق للأديب تحقيق هذا الجانب؟ <eos> من لهذا السؤال؟ أيها الأبطال تفضل. عزيزي حمد مازلت مبدعا كعادتك أيها الألمعي فإيحاءية الرمز هو تنوع دلالات الرمز وعمق تأثيرها الجمالي والعوامل التي تجعل الأديب يحقق إيحاءية الرمز، <eos> قلنا أولا الانفتاح على آفاق التجارب الإنسانية المتنوعة، ثانيا إيجاد توظيف التراث والأساطير، ثالثا إيجاد توظيف الرموز الطبيعية والتاريخية والدينية والأدبية، بارك الله فيكم. وصلنا أحبابنا إلى التدريب الثالث، <eos> في الصفحة نفسها يقول السؤال الرابع ما أنواع الرموز التي يمكن للأديب توظيفها في أدبه؟ <eos> من؟ لهذا السؤال؟ أيها الأعزاء تفضل ولدي جاسم بارك الله فيك يا بني. قلنا أعزائي الطلاب أن الرموز التي يمكن للأديب توظيفها في أدبه كثيرة ومنها الرموز الدينية، <eos> ثانيا الرموز التاريخية وأيضا الرموز الأدبية وأيضا الرموز الطبيعية وغيرها الكثير، بارك الله فيكم أبنائي الطلاب، إلى هنا ينتهي درسنا أحبابنا إلى أن نلقاكم في الجزء الثاني من درس الرمز والطناص نترككم برعاية الله وحفظه والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   كتابة مقال نقاشي   ج2",
        "text": ""
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي  اللغة العربية   كتابة مقال نقاشي   ج1",
        "text": "أعزائي الطلاب السلام عليكم ورحمة الله وبركاته أهلا بكم في درس جديد من دروس لغتنا العربية ودرسنا اليوم بعنوان كتابة مقال نقاشي الجزء الأول للصف الثاني عشر أهداف الدرس، يتوقع منك عزيزي الطالب في نهاية الدرس أن تستكشف الخصائص البنائية والأسلوبية للمقال النقاشي، <eos> تحدد خطوات كتابة مقال نقاشي تحديدا دقيقا، تكتب تغريدة للرد على رأي معين برأي معارض له، عزيزي الطالب تابعي الدرس في الكتاب المدرسي الصفحتين المائة والواحدة بعد المئة واقرأهما قراءة سريعة لتأخذ فكرة عما سنتناوله في هذا الدرس. <eos> عزيزي الطالب. أولا المقال النقاشي وعناصره البنائية والأسلوبية عزيزي الطالب ما المقصود بالمقال النقاشي؟ <eos> المقال النقاشي هو مقال يهدف كاتبه إلى عرض وتوضيح النقاط الأساسية للموضوع محل النقاش وتحليلها والرد على الرأي بالرأي المقابل مع بيان الأدلة والحجج الداعمة لوجهتي النظر المتقابلتين لترجيح إحداهما أو الوصول إلى رأي محايد يوازن بين الرأيين المتقابلين. <eos> عزيزي الطالب إليك أمثلة لعناوين مقالات نقاشية بين مؤيد ومعارض، كيف استقبل العالم لقاح كورونا؟ <eos> تقنية في إي آر؟ بين العدالة وتدمير متعة الساحرة المستديرة، تباين آراء بشأن خفض سن رخصة القيادة وصلاحية المركبات القديمة، تجارب الحيوانات بين مؤيد ومعارض العناصر البنائية للمقال النقاشي أولا العنوان ويراعى فيه قدر الإمكان أن يكون موجزا وفيه تلميح إلى القضية التي يدور حولها النقاش، <eos> ثانيا المقدمه وتتضمن تعريف المتلقي بقضية النقاش وأهميتها وانقسام الآراء حولها بين وجهتي نظر متقابلتين، ثالثا العرض ويتضمن رأي المؤيدين وحججهم ورأي المعارضين وحججهم، رابعا الخاتمة وفيها تعرض خلاصة وجهة نظر الكاتب المحايدة أو نظرته المرجحة لأحد الرأيين المتقابلين؟ <eos> عزيزي الطالب إليك نموذجا لمقال نقاشي. بعنوان كاميرات المراقبة بين مؤيد ومعارض إنها تحاصرنا في كل مكان في المدارس في المجمعات التجارية في الطرق في أغلب المباني الحكومية والخاصة بل حتى في البيوت اختلفت حولها الآراء إنها كاميرات المراقبة ولقد رصدت جريدة الأنباء الكويتية وجود انقسام في آراء المجتمع <eos> الكويتي حول كاميرات المراقبة وما لها وما عليها، فكيف جاءت آراؤهم وإلى أي مدى تباينت تلك الآراء؟ <eos> لاحظ معي عزيزي الطالب هذه المقدمة التي ابتدأ بها المقال النقاشي ما الذي تضمنته أحسنت بني تضمنت تعريف المتلقي بقضية النقاش وأهميتها، ما الذي تضمنته أيضا عزيزي الطالب أحسنت تضمنت بيان انقسام الآراء حول القضية وعرض وجهتي النظر المتقابلتين عزيزي الطالب نتابع معا نموذج المقال النقاشي. <eos> يرى المؤيدون أن كاميرات المراقبة ضرورية في ظل الخلل الذي ضرب الأخلاق والذمم فكثير من الناس قد نامت ضمائرهم فلا يحترمون النظام ولا يلتزمون بالأمانة إلا حين تراقبهم العيون ويدعمون رأيهم، <eos> بقول الشاعر عبيد بن الأبرص إذا أنت حملت الخؤون أمانة فإنك قد أسندتها شر مسند، ومن ناحية أخرى فإن كاميرات المراقبة تحافظ على أرواح الناس في الطرقات وتحافظ على بضائع المحال التجارية من السرقات وتحد كثيرا من الانحرافات السلوكية والاعتداءات وخاصة في المجتمعات التي تختلط فيها الأجناس المختلفة من شتى أنحاء العالم. <eos> عزيز يا الطالب لاحظ معي هذا الجزء من عرض المقال النقاشي ما الذي تضمنه عزيزي الطالب أحسنت أبو نيل تضمن هذا الجزء رأي المؤيدين فهم يرون أن كاميرات المراقبة ضرورية، <eos> ما الذي تضمنه أيضا عزيزي الطالب أحسنت تضمن حجج المؤيدين فقد احتجو بأن كثيرا من الناس قد نامت ضمائرهم واستدلوا أيضا بقول الشاعر عبيد ابن الأبرس وكذلك تحدثوا عن أن كاميرات المراقبة تحافظ على أرواح الناس في الطرقات وتحافظ على بضائع المحال التجارية من السرقات وتحد كثيرا من الانحرافات السلوكية والاعتداءات. <eos> عزيز زياد طالب نتابع عرض المقال النقاشي. وعلى الجانب الآخر يرى المعارضون أن كاميرات المراقبة مرفوضة فهم يرون أنها تنتهك خصوصية الإنسان وتقيد حريته لأنها تجعله محاصرا في كل مكان ويرون أنها تعطي انطباعا بعدم الثقة فمثلا حين يتم وضع الكاميرات في المنازل أو في مكاتب الموظفين ففي هذا <eos> ترسيخ لسوء الظن الذي نهانا الله عنه في قوله تعالى يا أيها الذين آمنوا اجتنبوا كثيرا من الظن إن بعض الظن إثم ولا تجسسوا، ويرون أيضا أن هناك نفوسا ضعيفة قد تستغل الكاميرات في تصوير الأشخاص في أوضاع لا يحبون أن يظهروا فيها أمام غيرهم كطريقة تناولهم للطعام مع عائلاتهم أو حين يقومون <eos> بقياس ملابسهم في المتاجر أو في قاعات الأعراس أو في الأماكن المخصة للنساء، عزيزي الطالب في هذا الجزء من العرض ما الذي تضمنه؟ <eos> أحسنت أبو نيم تضمن هذا الجزء من العرض رأي المعارضين فهم يرون أن كاميرات المراقبة مرفوضة، ماذا تضمن أيضا عزيزي الطالب أحسنت حجج المعارضين فهم يرون أن الكاميرات تنتهك خصوصية الإنسان وتقيد حريته، <eos> ماذا أيضا عزيزي الطالب؟ نعم حجة أخرى أوردها المعارضون أنها تعطي انطباعا بعدم الثقة وكذلك استدلوا بقوله تعالى يا أيها الذين آمنوا اجتنبوا كثيرا من الظن، كذلك يرون أن نفوسا ضعيفة قد تستغل الكاميرات في تصوير الأشخاص في أوضاع لا يحبون أن يظهروا فيها أمام غيرهم. <eos> أحسنتم أبنائي الطلاب عزيز يا الطالب. وصلنا إلى خاتمة المقال النقاشي وختاما فإن لكل إنسان خصوصيته التي يجب أن تحترم وترعى ولكن في نفس الوقت يجب علينا حماية الناس والممتلكات والحفاظ على قيم المجتمع وأخلاقياته، <eos> وبعبارة أخرى يجب أن نستعمل كاميرات المراقبة حين لا يجدي غيرها ويجب أن نتحرر منها حين يمكننا أن نستغني عنها وحين تقترب كثيرا من خصوصيات كل إنسان، لاحظ معي عزيزيات طالب ما الذي تضمنته خاتمة المقال النقاشي؟ <eos> نعم تضمنت نظرة الكاتب المحايدة فلم يتبنى رأي أي من الفريقين بل عبر عن رأيه بكل حيادية وموضوعية فهو يرى أن نستعمل الكاميرات حين تلجئنا الضرورة إليها ويجب أن نستغني عنها حين تتعدى خصوصية الناس، <eos> فالخاتمة إذن تعرض فيها خلاصة وجهة نظر الكاتب إما نظرته المحايدة وإما نظرته المرجحة لأحد الرأيين. عزيز يا الطالب ما الخصائص الإثيوبية للمقال النقاشي؟ <eos> وما الذي يجب مراعاته عند كتابته وما خطوات تلك الكتابه؟ <eos> عزيزي الطالب إليك بعض الخصائص اللغوية والأسلوبية للنص النقاشي، أولى تلك الخصائص استعمال الفعل المضارع مثل يرى يحترمون تحافظ توظيف الحجج والأدلة النقلية وغيرها كقوله تعالى يا أيها الذين آمنوا اجتنبوا كثيرا من الظن إن بعض الظن إسم توظيف صور بيانية للبيان والتأثير إنها تحاصرنا في كل مكان في <eos> ظل الخلل الذي ضارب الأخلاق والذمم، استعمال الجمل الطويلة للتوضيح، ويرون أيضا أن هناك نفوسا ضعيفة قد تستغل الكاميرات في تصوير الأشخاص في أوضاع لا يحبون أن يظهروا فيها أمام غيرهم، <eos> توظيف ألفاظ تعبر عن التقابل وعلى الجانب الآخر وفي المقابل ومن ناحية أخرى توظيف الأساليب اللغوية المختلفة كالاستفهام في مثل قوله وإلى أي مدى تباينت تلك الآراء وكالتوكيد بالحروف في مثل قوله لقد رصدت إن لكل إنسان خصوصيته، <eos> توظيف كلمات وتعبيرات محية كقوله تحاصرنا، تنتهكوا ضرب الأخلاق. عزيزي الطالب ما الذي يجب أن يراعى عند كتابة المقال النقاشي؟ <eos> أحسنت تنظيم الأفكار بصياغتها وشرحها والترابط بينها بطرق مناسبة، مراعاة المتلقي ومستواه الثقافي ومرحلته العمرية واهتماماته، عرض الأدلة المختلفة وتوظيفها في الموقف المناسب، عرض الرأي الشخصي القائم على الموضوعية والتجرد المبني على الحجج والأدلة. <eos> عزيزي الطالب إليك خطوات كتابة المقال النقاشي أولا قبل الكتابه، إقرأ بعض المقالات النقاشية بصفة عامة أو حول الموضوع، إجمع المعلومات والأدلة والحجج حول موضوع المقال مستعينا بمصادر مناسبة، <eos> ضع مخططا مناسبا لموضوع المقال مكونا من العنوان المقدمة، العرض الخاتمة، حددي الأفكار الرئيسة لأجزاء المقال من المعلومات التي جمعتها ثانيا أثناء الكتابة أكتب المقالة وفق الخطة التي وضعتها مستعينا بالمسودة وظفي الأدلة والحجج في مواضعها المناسبة لمناقشة الموضوع، <eos> طور مقالك بأساليب لغوية وتعبيرات مناسبة ورد على الآراء بالحجج العقلية والنقلية، استعملي الألفاظ المناسبة للموضوع واحرص على السلامتين الإملائية والنحوية، استعن بعلامات الترقيم وأدوات الربط المناسبة لتوضيح أفكارك، <eos> حرر المقال في صورته النهائية، ثالثا بعد الكتابه اقرأ المقال لمراجعته وتدقيقه وتطويره، اعرض ما كتبته على معلمك وزملائك بصوت واضح وقراءة معبرة عن الموضوع، دور ملاحظات معلمك وزملائك للاستفادة منها في تطوير أسلوبك ومهاراتك لاحقا فعل صحيفة تقويم الكتابه من أجل التقويم الذاتي لكتابتك. <eos> عزيز يا طالب وصلنا إلى الهدف الأخير من أهداف درسنا اليوم ألا وهو كتابة تغريدة مناسبة للرد على رأي معين برأي معارض له، الفقرة أولا من الصفحة المائة في كتابك المدرسي. <eos> عزيزي الطالب إليك هذه الإضاءة حول التغريدة، فالتغريدة نوع من الكتابة الحديثة المختصرة المركزة حول فكرة محددة ولكتابة التغريده خطوات محددة منها تحديد الفكرة العامة للتغريدة والتعليق في صلب الموضوع ومراعاة توظيف الأدلة حسب الموقف والرد على التعليقات الأخرى تحتها مباشرة والالتزام بعدد الحروف والكلمات التي يسمح بها للتغريدة الواحدة، <eos> كتابة تغريدة مناسبة للرد على رأي معين برأي معارض له في صفحة المائة في كتابك المدرسي أولا أكتب بأسلوبك تغريدة مناسبة ترد فيها على من لا يرى للعرب ولا للمسلمين دورا ولا مكانا في النظام العالمي الجديد موظفا حجة عقلية أو نقلية مناسبة. <eos> أحسنت أبو نيب مع تقديري واحترامي لرأيك فإنني أختلف معك وأرى أن العرب والمسلمين سيبقون دائما ركنا ركينا في النظام العالمي الجديد وعمودا من أعمدته وذلك لأن الله تعالى قال عن أمتنا كنتم خير أمة أخرجت للناس وقال أيضا وكذلك جعلناكم أمة وسطا لتكونوا شهداء على الناس فهذا قدر الله لهذه الأمة العظيمة ثم إن <eos> الله تعالى قد حباها من الثروات ما يجعل العالم بحاجة إليها دائما. أنظر عزيز يا الطالب لقد تضمنت هذه التغريدة التعليق في صلب الموضوع والتركيز على الفكرة المحورية العامة وتضمنت أيضا توظيف الأدلة والحجج حسب المواقف، <eos> أعزائي الطلاب وصلنا إلى ختام درس اليوم إلى اللقاء مع الجزء الثاني، أشكر لكم حسن المتابعة وأرجو لكم التوفيق. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   الاستثناء بخلا وعدا وحاشا",
        "text": ""
    },
    {
        "title": "Grade_12:الصف الثاني عشر  المسار العلمي اللغة العربية   قيم ومواقف من خطاب الأمير ج2",
        "text": "بسم الله الرحمن الرحيم، أحبابنا طلاب الصف الثاني عشر أهلا ومرحبا بكم في درس جديد من دروس اللغة العربية وهو بعنوان قيم ومواقف من خطاب حضرة صاحب السمو أمير دولة قطر في جزئه الثاني، <eos> ونتمنى لكم معنا كل الفائدة، وبداية دعونا نتعرف أهداف الدرس، ففي هذا الدرس يتوقع من الطالب أن يكون قادرا على أن يستدل على هوية الكاتب من خلال لغة النص ومضمونه وأن يبين الخصائص البنائية والأسلوبية للخطاب وأن يستدل من نص الخطاب على بعض الأساليب البلاغية وأن يطبق بعض قواعد النحو <eos> والصرف التي درسها، ولنتذكر معا الأفكار المتضمنة في خطاب سمو الأمير والتي تناولناها بالتفصيل في درسنا السابق، الفقرة الأولى الاعتزاز بالتعامل الأخلاقي للمجتمع القطري مع الأزمة، الفقرة الثانية الاستفادة من الأزمة واستكشاف جوانب القوة في المجتمع القطري والثقة بقوة الحكومة، <eos> الفقرة الثالثة فتح آفاق الاقتصاد لتحقيق الاكتفاء الذاتي وتطوير مؤسسات الدولة، الفقرة الرابعة الدعوة للانفتاح الاقتصادي ودعم ذلك بالاجتهاد والإبداع والوعي الوطني، أخيرا الفقرة الخامسة توجيهات سمو الأمير لسد النواقص وتصحيح الأخطاء. <eos> عزيزي الطالب لا بد وأنك قرأت الخطاب مرة أخرى فتعال معي لنجيب عن السؤال الآتي وهو السؤال الخامس، في الصفحة الخامسة والسبعين أظهر نص الخطاب بعض جوانب وسمات الشخصية القيادية لدى سمو الأمير ألف، <eos> ما عوامل تكوين الشخصية القيادية لدى سمو الأمير؟ صحيح هنالك عوامل كثيرة ساهمت في تكوين الشخصية القيادية لدىموه ومنها الدراسة الأكاديمية العسكرية والتحاقه بالقوات المسلحة القطرية بعد إنهاء دراسته وتوليه ولاية العهد في الخامس من أغسطس سنة ألفان و ثلاث وتعيينه نائبا للقائد العام للقوات المسلحة واكتسابه خلاصة الحكمة والخبرة. <eos> في الحكم وإدارة شؤون الدولة من سمو الأمير الوالد، كل هذه العوامل وغيرها ساهمت في تكوين شخصية سموه القيادية. باء أذكر ثلاثا من الصفات والمهارات القيادية التي ظهرت في تعامل سمو الأمير مع الأزمة مدللا عليها من ألفاظ وعبارات، <eos> الفقرة الثانية في الخطاب تماما من الصفات والمهارات القيادية التي ظهرت في تعامل سمو الأمير مع الأزمة، أولا الحكمة كقوله لقد دفعت هذه الأزمة المجتمع القطري ليس فقط إلى استكشاف قيمه الإنسانية كما بينت وإنما أيضا إلى استكشاف مكامن قوته في وحدته وإرادته، <eos> ثانيا إدارة الأزمات وتحمل المسؤولية كقوله، فعالجت الحكومة بوزاراتها المختلفة ومؤسسات الدولة الأخرى الأزمة بتوفير كافة احتياجات السكان، ثالثا الثقة بالنفس كقوله وإن نفس الكفاءات التقنية والإدارية والسياسية والإعلامية التي تعاملت مع الأوضاع بروية قادرة على تشييد صرح استقلالنا الاقتصادي، <eos> والآن عزيزي الطالب وقد علمت أن هذا النص يسمى خطبة أو خطابا فما هو تعريفك للخطبة؟ <eos> صحيح الخطبة فن يقوم على إقناع الجمهور واستمالته إضافة للتأثير فيه، ومن أنواعها الخطبة الدينية كخطب الجمع والأعياد والخطوة السياسية التي تلقى في المؤتمرات السياسية المختلفة والندوات الاجتماعية والدولية، <eos> والخطبة الحربية التي تلقى على مسامع الجنود ومن خصائصها البنائية المقدمة وفيها تمهيد للأفكار التي ستعرض في الخطبة والعرض وفيه التفصيل في الأفكار وعرض الأدلة عليها وأخيرا الخاتمة وفيها صفوة أفكار الخطيب والخطبة، <eos> أما عن خصائصها الأسلوبية فهي كالتالي التدرج في عرض الأفكار والإكثار من الحجج والشواهد المقنعة والاعتماد على أساليب التشويق والجذب واستخدام الأساليب المتنوعة للإقناع والتأثير في المتلقي وأخيرا إختيار الجمل القصيرة ذات الأسلوب الواضح والمعاني الدقيقة ومن خصائص الخطبة السياسية. <eos> المعاصرة، الارتباط بمناسبة معينة والحديث بصفة رسمية وتوظيف أسلوبي التوكيد والترادف، وإذا تناولنا الخصائص البنائية في خطاب سمو الأمير بشيء من التفصيل فسنجد في المقدمة بدأ سمو الأمير خطابه بالبسملة وتوجيه الخطاب إلى المواطنين والمقيمين على أرض قطر وهم الفئة المستهدفة مبينا الغرض من الخطاب والأفكار التي سيتحدث <eos> عنها في هذا الخطاب وهي تقييم المرحلة والتخطيط للمستقبل الواعد، أما في العرض فقد فصل فيه سمو الأمير فقيم المرحلة الحالية من خلال إبداء اعتزازه بتعامل المجتمع القطري مع الأزمة واستكشاف جوانب القوة فيه والإشارة إلى النقاط التي استفادتها دولة قطر في هذه الأزمة، <eos> كما تحدث عن المستقبل الواعد لدولة قطر من خلال الحديث عن فتح آفاق الاقتصاد وتطوير مؤسسات الدولة وتنويع مصادر الدخل وإعطاء التوجيهات لسد النواقص وتصحيح الأخطاء وفي الخاتمة ختم سمو الأمير خطابه مشيدا بقيم وأخلاق الشعب القطري في التعامل مع الأزمة مؤكدا على الاستمرار على هذا النهج، <eos> ومن الخصائص الأسلوبية التي ظهرت في خطاب سمو الأمير الإكثار من الشواهد والحجج المقنعة فقد وظف في الخطاب الأدلة النقلية مثل قوله تعالى وعسى أن تكرهوا شيئا وهو خير لكم وقول العرب رب ضارة نافعة، <eos> وتوظيف أساليب الإثارة والتشويق كالنداء في قوله المواطنون الكرام والإكثار من استخدام صيغة صرفية محددة كقوله وجهت والخطاب المباشر كقوله ها أنا ذا أتوجه إليكم والوصف كقوله المستقبل الواعد ونجاحا باهرا والتحديات الكبرى، <eos> ومن الخصائص الأسلوبية التي ظهرت كذلك في خطاب سمو الأمير إستخدام الأساليب المتنوعة للإقناع والتأثير في المتلقي ومنها الاهتمام بالمتلقي كقوله المواطنون الكرام وتوظيف اللغة التي تعتمد على المشاعر كقوله إخواني وأخواتي وتوظيف. <eos> الأدلة كقوله تعالى وعسى أن تكرهوا شيئا وهو خير لكم وقول العرب رب ضارة نافعة، وضرب الأمثلة كتقديم أمثلة للنجاح الأخلاقي الذي حققه المجتمع القطري في الأزمة من مثل إذ أثبتنا أن ثمة أصولا ومبادئ وأعرافا نراعيها حتى في زمن الخلاف والصراع، <eos> ومن الخصائص الأسلوبية كذلك توظيف أسلوب التوكيد كقوله لقد كان هذا امتحانا أخلاقيا حقيقيا وقد حقق مجتمعنا فيه نجاحا باهرا وإنما أيضا إلى استكشاف مكامن قوته وتوظيف الترادف كالخلاف والصراع والتغلب وتجاوزها وعزة وكرامة وتكاثف وتلاحم إلى آخره، <eos> ولنعد الآن عزيزي الطالب إلى تدريبات الكتاب لنتابع في أسئلة الفهم والاستيعاب. السؤال الثامن في الصفحة السادسة والسبعين الخطبة أو الخطاب فن من فنون الكتابة النثرية ولها خصائص بنائية وأسلوبية تميزها ألف يصنف نص هذا الخطاب إلى خطبة تربوية أو خطبة إجتماعية أو خطبة سياسية أو خطبة دينية صحيح هو خطبة سياسية <eos> باء أذكر الخصائص البنائية وثلاثا من الخصائص الأسلوبية للخطاب التي تحققت في النص وكلكم الآن قادر على الإجابة عن هذا السؤال، فالخصائص البنائية هي المقدمة والعرض والخاتمة كما تعلمنا معا وقد بدأت الخ المقدمة بالبسملة ثم توجيه الخطاب إلى المواطنين والمقيمين ثم الإشارة إلى الغرض من الخطاب وهو تقييم المرحلة والتخطيط للمستقبل الواعد، <eos> أما العرض فقد فصل فيه سمو الأمير فتحدث عن تقييم المرحلة الراهنة بالتفصيل ثم انتقل للتفصيل في المستقبل الواعد لدولة قطر، أما الخاتمة فجاءت تأكيدا على النهج الذي اختارته دولة قطر كما ختمت بالسلام الخصائص الأسلوبية ومنها توظيف الأدلة النقلية من مثل قوله تعالى وعسى أن تكرهوا شيئا وهو خير <eos> لكم وتوظيف أساليب الإثارة والتشويق. من مثل الخطاب المباشر كقول سمو الأمير، وها أنا أتوجه إليكم فيما نخوض جميعا هذا الامتحان بعزة وكرامة، أخيرا توظيف الترادف من مثل فهذه ذخيرتنا وزادنا وعتادنا في التصدي للتحديات الكبرى. <eos> تذكر عزيزي الطالب أن من وسائل الإقناع والتأثير في المتلقي إستخدام كلمات وتعبيرات تدل على الاهتمام بالمتلقي وتوظيف الأدلة والحجج التي تدعم الفكرة سواء كانت نقلية أو عقلية وتوظيف الأساليب الإنشائية وتوظيف الخيال والمؤثرات الصوتية والإشادة بالأفعال الحسنة والثناء عليها وضرب الأمثلة الداعمة للفكرة وتوظيف اللغة التي تعتمد على المشاعر، <eos> والآن لنعد مرة أخرى إلى مصدر التعلم لنجيب عن الأسئلة معا. السؤال التاسع في الصفحة السابعة والسبعين تنوعت الأساليب في نص الخطاب لتحقيق الهدف منها دلل من لغة النص وتعبيراته بمثالين على أساليب وسائل الإقناع والتأثير في المتلقي من تلك الأساليب إستخدام اللغة التي تعتمد على المشاعر مثل إخواني وأخواتي <eos> والإشادة والثناء على الأفعال الحسنة من مثل أود أن أشيد بما تبدون من تكاثف وتلاحم وعزم وتصميم وسلوك حضاري وأن أهنئكم على روح النبل والمحبة والألفة التي تسود في ربوعنا في هذه الفترة وتوظيف الخيال من مثل تشييد صرح استقلالنا الاقتصادي، <eos> وها أنا أتوجه إليكم فيما نخوض جميعا هذا الامتحان بعزة وكرامة أخيرا مخاطبة العقل إن قطر بحاجة لكل منكم في بناء اقتصادها وحماية أمنها، نحن مدعون إلى فتح اقتصادنا للمبادرات والاستثمارات بحيث ننتج غذاءنا ودواءنا، <eos> السؤال العاشر في الصفحة السابعة والسبعين إشرح الصورة البيانية مبينا سر جمالها في العبارات الآتية ألف وأن أهنئكم على روح النبل والمحبة والألفة التي تسود في ربوعنا في هذه الفترة شرح الصورة شبه النبل والمحبة والألفة بأشياء محسوسة تنتشر في الربوع فحذف المشبه به وهو الأشياء المحسوسة وأبقى على شيء من <eos> لوازمه وهو تسود على سبيل الاستعارة المكنية، أما سر جمالها فبيان انتشار المحبة والألفة في المجتمع القطري والتأكيد على نبل أخلاق أبناء قطر باء نحن بحاجة إلى محاربة الكسل والاتكالية، <eos> شرح الصورة شبه الكسل والاتكالية بالإنسان الذي يحارب فحذف المشبه به وهو الإنسان وأبقى على شيء من لوازمه وهو محاربة، فجاءت الصورة الفنية على سبيل الاستعارة المكنية أما سر جمالها فبيان سوء صفة الكسل والاتكالية حيث جعل منهما عدوا يحارب وذلك للإقناع بالعمل والاعتماد على النفس جيم ومصادر قوتنا الناعمة <eos> كافة على المستوى الدولي، شرحو الصورة في الصورة السابقة كناية عن موصوف فالمقصود بقوتنا الناعمة إنما هو أدوات التأثير غير العنيفة. سر جمالها بيان مدى قدرة وقوة وسائل التأثير التي تمتلكها الدولة، <eos> السؤال الحادي عشر صل بين عبارات المجموعة ألف وما يناسبها من المجموعة باء فيما يأتي، ونلاحظ أن عبارات المجموعة باء الطباق والتشبيه البليغ والسجع والمجاز الذي علاقته المحلية وعلينا أن نختار من بين هذه المصطلحات البلاغية ما يناسب عبارات المجموعة ألف، <eos> العبارة الأولى ليس فقط للبناء بل أيضا لسد النواقص وتصحيح الأخطاء، لاحظ معي كلمة تصحيح وكلمة أخطاء فالكلمتان متعاكستان في المعنى وهذا ما يعطينا سباقا العبارة الثانية بحيث لا تكون موجة حماس عابرة، <eos> صحيح إن كلمة موجة حماس إنما هو تشبيه بليغ فقد شبه الحماس بالموجة، العبارة الثالثة عاشت قطر في رخاء حتى الآن من دونها صحيح هنا في كلمة عاشت قطر مجاز علاقته المحلية، <eos> السؤال الثاني عشر والأخير وهو تطبيق على بعض قواعد النحو والصرف فإن الحكمة السائرة الأكثر انتشارا في المجتمع القطري كانت قول العرب رب ضارة نافعة، بعد قراءة العبارة السابقة أجب عما يأتي ألف خبر الفعل الناسخ كان في العبارة جاء مفردا أو جملة اسمية أو جملة فعلية أو شبه جملة <eos> ولنبحث معا عن خبر الفعل الناسخ كان صحيح هو كلمة قول ولاحظ معي عزيزي الطالب أن كلمة قول ليست جملة ولا شبه جملة وبالتالي فالخيار الصحيح لهذا السؤال هو كلمة مفردا باء إستخرج من الفقرة السابقة ما يأتي أولا تمييزا وبين علامة إعرابه وكما لاحظت عزيزي الطالب أن التمييز في العبارة <eos> كان كلمة انتشارا أما علامة إعرابه فقد كانت الفتحه فهو منصوب بالفتحه صحيح، ثانيا مشتقا وبين نوعه والمشتقات في العبارة كثيرة ولكن سنأخذ منها السائرة والسائر كما تعلم من المشتقات إسم فاعل، <eos> أشكر لكم حسن استماعكم وإلى لقاء قادم في درس جديد من دروس اللغة العربية، أستودع الله دينكم وأماناتكم وخواتيم أعمالكم. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاتي عشر  المسار العلمي اللغة العربية   قيم ومواقف من خطاب الأمير ج1",
        "text": "بسم الله الرحمن الرحيم، أحبابنا طلاب الصف الثاني عشر أهلا ومرحبا بكم في درس جديد من دروس اللغة العربية وهو بعنوان قيم ومواقف من خطاب حضرة صاحب السمو أمير دولة قطر في جزئه الأول، <eos> وبداية فلنتوقف قليلا مع أهداف الدرس، ففي هذا الدرس يتوقع من الطالب أن يكون قادرا على أن يستخلص الفكرة الرئيسة والفرعية المتضمنة في النص وأن يشرح معاني المفردات من خلال السياق وأن يحدد العلاقة اللغوية لبعض مفردات النص وأن يستنتج الغرض الرئيس لخطاب سمو الأمير، <eos> ولننتقل مع العزيز الطالب إلى الصفحة الثامنة والستين من كتابك المدرسي، ولنتصفح النص معا لنستكشفه من خلال الآتي مناسبة النص نوع النص وسيرة سمو الأمير كاتب النص وكذلك من خلال المفردات المشروعة فقد ألقى صاحب السمو هذه الكلمة للحديث عن الوضع في أثناء الأزمة الخليجية والتوجهات المستقبلية لدولة قطر في <eos> ظل هذه الأزمة التي انتهت بالصلح وهذا النص كما ترون إنما هو خطبة ألقاها الشيخ تميم بن حمد آل ثاني أمير دولة قطر والقائد الأعلى للقوات المسلحة وقد شرحت لكم المفردات التالية الانزلاق بمعنى الانجرار والسقوط، <eos> مكامن بمعنى مصادر ومفردها مكمن روية بمعنى النظر والتفكير في الأمور، الاتكاليه بمعنى الاعتماد على الآخر، تلاحم بمعنى ترابط وتساند، ولمزيد من التعريف بصاحب السمو الشيخ تميم بن حمد آل ثاني فقد ولد في مدينة الدوحة في الثالث من يونيو سنة ألف و تسعمئة و ثمانون والتحق <eos> بمدرسة شيربورن بالمملكة المتحدة بعد أن أنهى دراسته الإعدادية وحصل على الشهادة الثانوية العامة عام سبعة وتسعين وتسعمائة وألف ثم أكمل سموه تعليمه العالي بالمملكة المتحدة فالتحق بأكاديمية سانت هيرست العسكرية وتخرج فيها عام ألف و تسعمئة و ثماني و تسعون، <eos> ثم التحق سموه بالقوات المسلحة القطرية لتلتقي الدراسة الأكاديمية العسكرية بالتجربة العملية والميدانية، يتمتع سموه بشخصية قيادية قوية أهلته ليكون وليا للعهد في الخامس من أغسطس عام ألفين وثلاثة كما عين نائبا للقائد العام للقوات المسلحة ومنذ ذلك اليوم ظل يعمل مع سمو الأمير الوالد ويكتسب منه خلاصة حكمته وخبرته، <eos> ثم تولى حضرة صاحب السمو مقاليد الحكم في البلاد يوم الخامس والعشرين من يونيو لسنة ثلاثة عشرة وألفين للميلاد، بل آن عزيزي الطالب إقرأ النص قراءة صامتة فاهمة في الصفحة التاسعة والستين لتستخلص أفكاره الرئيسة والفرعية وتتعرف معاني بعض الكلمات وتجيب عن الأسئلة الآتية، <eos> متى ألقى صاحب السمو هذا الخطاب؟ لمن وجه صاحب السمو خطابه ما هي المحاور الرئيسة لخطاب صاحب السمو وكيف واجه الشعب القطري أزمة الحصار وما الذي أعجب به سمو الأمير في خطابه؟ <eos> والآن عزيزي الطالب بإمكانك إيقاف هذا العرض ثم قراءة الفقرة المعروضة قراءة صامتة بشكل جيد لاستنتاج فكرتها الرئيسة وأفكارها الفرعية، وإليك معاني بعض الكلمات فيها عقلانيه أي اتباع العقل وتقديمه على العاطفة أعراف ومفردها العرف وهو ما تعارف عليه الناس في عاداتهم ومعاملاتهم الانزلاق والمقصود به الانجرار والسقوط، <eos> أما الفكرة الرئيسة فهي الاعتزاز بالتعامل الأخلاقي للمجتمع القطري مع الأزمة، والأفكار الفرعية هي تقييم المرحلة والتخطيط للمستقبل الواعد، النجاح الأخلاقي للشعب القطري في التعامل مع الأزمة، الدعوة إلى الاستمرار بالتعامل الأخلاقي وعدم الانجرار إلى ما لا يليق، <eos> الفقرة الثانية وإليك معاني الكلمات فيها مكيعمل والمقصود بها مصادر ومفردها مكمن روية أي النظر والتفكير في الأمور والجمع رواية، أما فكرة الفقرة الرئيسة فهي الاستفادة من الأزمة واستكشاف جوانب القوة في المجتمع القطري والثقة بقوة الحكومة والأفكار الفرعية هي الوعي السياسي لدى الشعب القطري، <eos> الاستفادة من الأزمة إستكشاف جوانب القوة لدى الشعب القطري، الثقة بقدرة الحكومة على توفير الاحتياجات وتحقيق الاستقلال الاقتصادي وحماية الوطن، الفقرة الثالثه وقد ورد فيها تعبير قوتنا الناعمة فما المقصود بهذا المصطلح؟ <eos> صحيح؟ القوة الناعمة هي وسائل وأدوات التأثير التي تستخدمها الدولة للدفاع عن نفسها أو لبسط نفوذها دون اللجوء إلى العنف، وفكرة هذه الفقرة الرئيسة هي فتح آفاق الاقتصاد لتحقيق الاكتفاء الذاتي وتطوير مؤسسات الدولة والأفكار الفرعية فيها، <eos> فتح المجال للاستثمارات والمبادرات، تحقيق الاستقلال الاقتصادي، تطوير مؤسسات التعليم والبحث والإعلام ومصادر القوة الناعمة التطوير بالتعاون مع المقيمين في دولة قطر الفقرة الرابعة وقد ورد فيها تعبير الانفتاح الاقتصادي فما المقصود بالانفتاح الاقتصادي؟ <eos> صحيح، الانفتاح الاقتصادي هو تخفيف القيود التي يشتغل في ظلها الاقتصاد مثل القيود على الاستيراد والاستثمارات الخارجيه تشخيص والمقصود بالتشخيص التعيين والتمييز، أما الاتكاليام فهي الاعتماد على الآخر وفكرة الفقرة الرئيسة هي الدعوة للانفتاح الاقتصادي ودعم ذلك بالاجتهاد والإبداع والوعي الوطني والأفكار. <eos> الفرعية هي تنويع مصادر الدخل وتحمل المسؤوليه الأزمة ساهمت في تعيين العقبات واتخاذ القرارات المناسبه للتغلب عليها، الحث على الإبداع والاجتهاد والاعتماد على النفس. دور الروح التي أظهرها القطريون في الأزمة في تحقيق الأهداف المرجوة الفقرة الخامسة وإليك معاني بعض الكلمات فيها الاحتكار ويقصد بالاحتكار الاستفراد بالتحكم في شيء ما، <eos> أما في الاقتصاد فيقصد بالاحتكار السيطرة على الأسواق والقضاء على المنافسة تلاحم والمقصود به الترابط. والتساند، أما الفكرة الرئيسة في هذه الفقرة فهي توجيهات سمو الأمير لسد النواقص وتصحيح الأخطاء ومن الأفكار الفرعية توجيه سمو الأمير بالانفتاح الاقتصادي وتوجيه سمو الأمير بتخصيص عائدات الغاز للاستثمار من أجل الأجيال القادمة <eos> وتوجيه سمو الأمير لتعميق التعاون مع الدول الأخرى، وأخيرا إشادة سمو الأمير بتكاثف الشعب القطري والآن عزيزي الطالب لننتقل معا إلى الصفحة الرابعة والسبعين من كتابك المدرسي ولنحاول أن نحل معا التدريب الثاني من تدريبات الفهم والتحليل، <eos> يقول السؤال صو فكرة رئيسة تعبر عن كل فقرة من فقرات الخطاب الآتية، الفقرة الأولى صحيح الاعتزاز بالتعامل الأخلاقي للمجتمع القطري مع الأزمة، الفقرة الثالثة فتح آفاق الاقتصاد لتحقيق الاكتفاء الذاتي وتطوير مؤسسات الدولة، <eos> الفقرة الخامسه توجيهات سمو الأمير لسد النواقص وتصحيح الأخطاء، السؤال الثالث دفعت هذه الأزمة المجتمع. القطري إلى استكشاف قيمه الإنسانية ومكامن قوته، أذكر ثلاثا من قيم الشعب القطري التي أظهرتها الأزمة، <eos> صحيح إحترام الأصول والمبادئ والأعراف، سيادة روح المحبة والألفة بين أبناء الشعب القطري، التكاتف والتلاحم والتعامل مع الأزمة بشكل حضاري، ما أهم جوانب القوة التي يمتلكها القطريون؟ <eos> وما المقصود بالقوة الناعمة؟ صحيح يمتلك الشعب القطري جوانب قوة كثيرة ومنها الحس السليم والوعي السياسي بالإضافة إلى الاقتصاد والمؤسسات التي لها تأثير عالمي في المؤسسات البحثية والإعلامية، أما القوة الناعمة فهي وسائل وأدوات التأثير التي تستخدمها الدولة للدفاع عن نفسها أو لبسط نفوذها دون اللجوء إلى العنف مثل المؤسسات الإعلامية، <eos> السؤال الرابع في الصفحة الرابعة والسبعين ذاتها لقد كان هذا امتحانا أخلاقيا حقيقيا وقد حقق مجتمعنا فيه نجاحا باهرا ألف على ما يدل هذا التوصيف للأزمة صحيح، يدل هذا التوصيف على اعتزاز سمو الأمير بشعبه وثقته بهم وفخره بأخلاق الشعب القطري والمقيمين على أرض قطر وسعادته بالتعامل الحضاري مع الأزمة، <eos> ب أذكر ثلاثة من الأدلة على النجاح الذي حققه المجتمع القطري في مواجهة الأزمة تماما، من الأدلة على النجاح الذي حققه المجتمع القطري في مواجهة الأزمة، الثبات على الأصول والمبادئ واحترام الأعراف وعدم الانزلاق إلى ما لا يليق بقيم الشعب القطري ومبادئه، <eos> بالإضافة إلى إدراك الشعب القطري خطورة الحملة على وطنهم وأهمية التكاتف والتلاحم فيما بينهم ومع قيادتهم، وإذا عدنا إلى أسئلة لغة النص في الصفحة الثالثة والسبعين وإلى السؤال الثالث تحديدا والذي يقول حددي المعنى السياقي لما تحتوه خط في العبارات الآتية من النص، <eos> العبارة الأولى أثبت شعبنا أنه أهل له والمعنى السياقي لكلمة أهل هنا هو مستحق، ولاحظ عزيزي الطالب أنني أستطيع أن أستبدل كلمة أهل بكلمة مستحق دون أن يتغير معنى العبارة، <eos> أثبت شعبنا أنه مستحق له، العبارة الثانية نحن مدعون لفتح اقتصادنا للمبادرات والاستثمارات والمعنى السياقي لكلمة مدعون هو مطلوب منا أو مهيأ لنا، العبارة الثالثة وتقوم على استمرار الروح التي أظهرها القطريون في هذه الأزمة والروح هنا معناها السياقي العزيمة والإرادة، <eos> السؤال الرابع في الصفحة الثالثة والسبعين ذاتها ورد في نص الخطاب وها أنا أتوجه إليكم فيما نخوض جميعا هذا الامتحان بعزة وكرامة ولقد وجهت الحكومة للقيام بكل ما يلزم لتحقيق هذه الرؤية بما في ذلك الانفتاح الاقتصادي المطلوب وإزالة العوائق أمام الاستثمار ومنع الاحتكار، <eos> ألف قارن بين معنى أتوجه وجهت في الفقرة السابقة صحيح أتوجه معناها أخاطبكم وأتحدث إليكم أما وجهت فمعناها أمرت، السؤال الأول في الصفحة الثانية والسبعين من أسئلة لغة النص يقول اختري الإجابة الصحيحة وضع خطا تحتها فيما يأتي العلاقة اللغوية بين الكلمتين اللتين تحتهما خطف قوله، <eos> أود أن أشيد بما تبدون من تكاتف وتلاحم هي الترادف أم التضاد أم المقابلة أم الاشتراك اللفظي، صحيح العلاقة اللغوية هي الترادف، أما مضاد كلمة البناءة في قول الأمير والمبادرات البناءة فهو المتناقضة أم السلبية أم الهدامة أم المتسرعة؟ <eos> تماما إنه الهدامة أحسنتم جميعا والآن ترى ما هو الغرض من خطاب سمو الأمير؟ <eos> صحيح، لقد صرح سموه بالغرض من خطابه في الفقرة الأولى من نصه حيث قال ونتحدث بعقلانية لتقييم المرحلة التي نمر بها وتخطيط المستقبل الواعد الذي أثبت شعبنا أنه أهل له وبهذا ستستطيعون الإجابة عن السؤال الأول من أسئلة الفهم والتحليل في الصفحة الرابعة والسبعين، <eos> وبهذا أيضا سنكون قد أنهينا الهدف الأخير من أهداف درسنا لهذا اليوم وإلى اللقاء في الجزء الثاني من درس قيم ومواقف من خطاب صاحب السمو أمير دولة قطر وأشكر لكم حسن استماعكم. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   كتابة تعليق على خبر  ج2",
        "text": "أعزائي الطلاب السلام عليكم ورحمة الله وبركاته، يتجدد لقاؤنا بكم مع درس جديد من دروس لغتنا العربية ودرسنا بعنوان كتابة تعليق على خبر الجزء الثاني للصف الثاني عشر أهداف درسنا اليوم، <eos> يتوقع منك عزيزي الطالبة في نهاية الدرس أن تصمم مخططا تفصيليا للتعليق على الخبر بشكل صحيح، تكتب التعليق على الخبر مراعيا خصائصه البنائية والأسلوبية، تراجع ما كتبته وفق صحيفة تقييم كتابة التعليق على خبر بدقة عزيزي الطالب هيا بنا سريعا لنتذكر سويا ما تناولناه في الجزء الأول من الدرس عزيزي الطالب من مجالات <eos> التعليق على خبر المجال السياسي وهو التعليق على أخبار تتناول موضوعات سياسية، المجال الرياضي وهو التعليق على أخبار تتناول موضوعات رياضية، المجال الاقتصادي وهو التعليق على أخبار تتناول موضوعات اقتصادية وهناك مجالات أخرى كالتعليق على أخبار تتناول موضوعات ثقافية وعلمية واجتماعية وفنية وطبيعية وغيرها، <eos> عزيزي يا طالب العناصر البنائية للتعليق على خبر كما درسناها في الدرس السابق هي العنوان المقدمة العرض والخاتمه وقد عرفنا مضمون كل منها في شرح الدرس السابق، يمكنك عزيزي الطالب العودة إليه للمزيد من تذكر المعلومات السابقة، <eos> أما أسس كتابة التعليق على خبر كما درسناها أيضا في الدرس السابق فهي الدقة والوضوح التعليل والاستدلال، تنظيم الأفكار، التقليل من استخدام الخيال، التنبؤ ببعض النتائج، التوازن بين الموضوعية والذاتية عزيز يا الطالب، <eos> مراحل كتابة التعليق على خبر هي كالآتي أولا التذكير بالحدث المراد التعليق عليه، ثانيا شرح محتواه باختصار شديد، ثالثا الربط بين أفكاره وعناصره، رابعا بيان المواقف من المحتوى، <eos> خامسا إبداء الرأي مدعما بالدليل، سادسا وأخيرا المراجعة اللغوية المناسبة عزيز يا الطالب وصلنا. إلى المرحلة التطبيقية من درسنا ألا وهي مرحلة الكتابة، افتح كتابك المدرسي على الصفحة التاسعة والخمسين وتابع معي السؤال الآتي، <eos> ثانيا تابع العدد الأخير لثلاث من الصحف العربية متتبعا خبرا معينا ورد في الصحف الثلاث في مجال من المجالات الآتية رياضي اقتصادي ثقافي تعليمي، أكتب تعليقا على الخبر على أن يشمل التعليق أشكال تناول الخبر في الصحف الثلاث، <eos> مضمون الخبر إبداء رأيك فيه مراعيا أسس كتابة التعليق ومتبعا مراحل الكتابة واللغة السليمة والربط بين الفقرات مستفيدا من الإضاءة المصاحبة. عزيزي الطالب لنفترض جدلا أنك اخترت هذا الخبر التعليمي في ثلاث من الصحف القطرية ولنرى أصل الخبر والشكل الذي نشر به في كل من الصحف الثلاث جريدة الشرق خالد الحرقان خمسة <eos> وأربعون طالبا حققوا العلامة الكاملة في اختبار الفصل الدراسي الأول بالثانوية العامة للعام الحالي ألفين وعشرين، ألفين واحد وعشرين، أما جريدة الراية حصول عدد من الطلاب على العلامة الكاملة في اختبار الفصل الأول من الثانوية العامة، <eos> أما جريدة الوطن أعلن الأستاذ خالد الحرقان وكيل وزارة التعليم المساعد لشؤون التقييم حصول خمسة وأربعين طالبا على الدرجات النهائية في كل المواد في اختبار الفصل الأول من الثانوية العامة، <eos> عزيزي الطالب بعد أن حددت الخبر ونوعه واستعرضت أصله الشكل الذي نشر به في الصحف الثلاث جاء دورك الآن لتصمم مخططا تفصيليا للتعليق على الخبر، عزيز يا الطالب يبدأ المخطط بالعنوان فلابد أن تختار عزيزي الطالب عنوانا جاذبا موجزا فيه تلميح للخبر ورأيك فيه، <eos> فعلى سبيل المثال ليكن عنوان تعليقك على الخبر كالآتي نجوم الثانوية حجة على البقية عزيزي الطالب، الخطوة الثانية من مخططك هي المقدمة وينبغي أن تتضمن أصل الخبر وتوضيحا له وأن تتصف بالموضوعية والجاذبية بحيث تسوق القارئ لمتابعة التعليق على الخبر. <eos> عزيزي الطالب الخطوة الثالثة من مخططك هي كتابة العرض ويتضمن العرض وجهة نظرك أنت ككاتب للتعليق على الخبر وأدلتك وحججك وموقفك وموقف غيرك وذلك من خلال تحليل مضمون الخبر لدى جهات النشر المختلفة مستكشفا ما تتسم به كل جهة من تحيز أو موضوعية ومؤشرات ذلك ومدى اتصاله بالغرض من نشره، <eos> ثم تبدي عزيزية طالب رأيك في الخبر بشكل إجمالي في ضوء استعراض تقديمه عبر أكثر من وسيلة موضحا أي الجهات نجحت في تقديمه بشكل أكثر احترافية وأخيرا ينبغي أن يتصف عرضك بالذاتية والموضوعية، <eos> الخطوة الرابعة والأخيرة عزيزي الطالب هي الخاتمه فبماذا تتصف الخاتمة وما مضمونها؟ <eos> خاتمة تعليقك على الخبر ينبغي أن تتصف بالتركيز على أفكار معينة تلخص ما استعرضته في التعليق وربما تضمنها توصية أو تنبئا خاصا بموضوع الخبر توصلت إليه من خلال دراستك وتحليلك الخبر. <eos> عزيزي الطالب إليك مخططا تفصيليا للتعليق على الخبر وفق ما تناولناه قبل قليل، عزيزي الطالب جاء دورك الآن لتكتب تعليقا على الخبر بأسلوبك الجميل موظفا أدوات الربط وعلامات الترقيم ومراعيا سلامة كتابتك من الأخطاء النحوية والإملائية، <eos> والآن عزيزي الطالب إبدأ بكتابة التعليق على الخبر في شكله النهائي مستعملا الألفاظ المناسبة للموضوع حريصا على السلامة من الأخطاء الإملائية والنحوية مستعينا بعلامات الترقيم وأدوات الربط المناسبة للتعليق. عزيزي الطالب بعد أن كتبت التعليق إقرأه مرة أخرى لمراجعته وتدقيقه وتطويره، <eos> إعرض ما كتبته على معلمك وزملائك بصوت واضح وقراءة معبرة عن الموضوع دو ملاحظات معلمك وزملائك للاستفادة. منها في تطوير أسلوبك ومهاراتك لاحقا عدل ما تراه مناسبا فيما كتبته بعد معرفة الملاحظات عليه وأخيرا فعل صحيفة تقويم الكتابه الموجودة في كتابك المدرسي في الصفحة الثانية والستين من أجل التقويم الذاتي <eos> لكتابتك أعزائي الطلاب وصلنا إلى نهاية درس اليوم أستودعكم الله عز وجل على أمل اللقاء بكم في درس جديد من دروس اللغة العربية، أشكر لكم حسن المتابعه راجيا لكم التوفيق. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   كتابة تعليق على خبر  ج1",
        "text": "أعزائي الطلاب السلام عليكم ورحمة الله وبركاته، أهلا بكم في درس جديد من دروس لغتنا العربية، درسنا اليوم بعنوان كتابة تعليق على خبر الجزء الأول، أهداف الدرس يتوقع منك عزيزي الطالبة في نهاية الدرس أن تتعرف مفهوم التعليق على خبر ومجالاته، <eos> تستكشف الخصائص البنائية والأسلوبية لكتابة تعليق على خبر توظف طرائق وأساليب مختلفة لكتابة خاتمة لتعليق على خبر، عزيزي الطالب افتح الكتاب المدرسي على الصفحتين التاسعة والخمسين والستين واقرأهما قراءة سريعة لتأخذ فكرة عما سنتناوله في هذا الدرس، <eos> أولا مفهوم التعليق على خبر ومجالاته عزيز يا الطالب، ما المقصود بالتعليق على خبر؟ <eos> التعليق على خبر هو إبداء الرأي في عمل أو حدث أو مشاهدات لظواهر سياسية أو إجتماعية أو غير ذلك بعرض سياقها العام وتتبع مسبباتها ونتائجها بطريقة مركزة وأهم ما يميز تلك المهارة في الكتابة هو إبداء الرأي، <eos> وجهة النظر عزيزي الطالب ما مجالات التعليق على خبر تأمل معي هذه الصور كي تتوصل إلى تلك المجالات عزيزي الطالب؟ <eos> من مجالات التعليق على خبر المجال السياسي وهو التعليق على أخبار تتناول موضوعات سياسية، المجال الرياضي وهو التعليق على أخبار تتناول موضوعات رياضية، المجال الاقتصادي وهو التعليق على أخبار تتناول موضوعات اقتصادية وهناك مجالات أخرى كالتعليق على أخبار تتناول موضوعات ثقافية وعلمية واجتماعية وفنية وطبيعية وغيرها، <eos> ثانيا الخصائص البنائية لكتابة تعليق على خبر والتطبيق على نموذج العناصر البنائية للتعليق على خبر هي العنوان ويراعى فيه قدر الإمكان أن يكون موجزا وفيه تلميح إلى الخبر، وجهة النظر إزاءه المقدمة وتتضمن تعريف المتلقي بأصل الخبر ومصدره وسياقه الزماني والمكاني والموضوعي العرض، <eos> ويتم فيه عرض وجهة نظر الكاتب وموقفه من الخبر وأدلته وحججه التي تظهر صحة رأيه الخاتمة وفيها تعرض خلاصة وجهة نظر الكاتب وما يراه مناسبا فعله والتنبؤ ببعض النتائج. عزيزي الطالب إليك نموذجا للتعليق على خبر في جريدة الراية القطرية بعنوان التغير المناخي وثقافة الكرتون، <eos> لا شك أن ظاهرة تغير المناخ من التحديات الخطيرة في عصرنا وهي من المشكلات المتفاقمة باستمرار ولها تداعيات سلبية بالغة الخطورة على كافة أشكال الحياة، تلك كانت مقتطفات من كلمات سمو الأمير الشيخ تميم بن حمد آل ثاني ضمن مشاركة سموه في أعمال قمة الأمم المتحدة للعمل من أجل المناخ ألفين <eos> وتسعة عشر في نيويورك وذلك تزامنا مع انعقاد الدورة الرابعة والسبعين للجمعية العامة للأمم المتحدة بحضور عدد من رؤساء وقادة العالم وممثلي منظمات المجتمع المدني والمؤسسات المعنية بالبيئة دوليا. عزيز يا الطالب إن العنصر الأول من عناصر التعليق على خبر ألا وهو المقدمة قد تضمن تعريفا بأصل الخبر ومصدره وسياقه الزماني والمكاني والموضوعي، <eos> تابع معي عزيزي الطالب التعليق على خبر التغير المناخي وثقافة الكرتون وانطلاقا من اهتمام الدولة من خلال أعلى المستويات بقضية البيئة والحفاظ عليها والاهتمام بمكوناتها وعدم تدميرها فإنني أدعو إلى تعزيز ثقافة فصل المخلفات وتجميعها لإعادة تدويرها وليس رميها عشوائيا أو إحراقها، <eos> وهرا أن تحقيق ذلك لا يكون إلا من خلال فرض القوانين واللوائح والتشريعات التي تدفع الجميع إلى تبني تلك الثقافة للمحافظة على البيئة البحرية والبرية والحفاظ على الهواء من التلوث، <eos> وآراء أن تلك المهمة لابد أن تتبناها المدارس والجامعات وكافة الجهات الحكومية والمؤسسات في الدولة لاحظ معي يا عزيز يا الطالب. إن العنصر الثاني من عناصر بناء التعليق على خبر ألا وهو العرض قد تم فيه عرض وجهة نظر الكاتب وموقفه من الخبر لنتابع معا عزيزي الطالب التعليق على <eos> خبر التغير المناخي وثقافة الكرتون. إن هذه الثقافة هي أول ما يلفت نظر السائح لعدد من مدن أوروبية ولايات أميركية مثل نيويورك حيث تجد الفصل والترتيب والتنظيم لجميع المخلفات وذلك لإعادة تدوير كل شيء، <eos> الكراتين والأوراق والعلب البلاستيكية والزجاجية والأغذية، إننا يجب أن نفرض على الشركات انتهاج ثقافة الكرتون وأن تصنع منتجا تسهل إعادة تدويره بطريقة الاقتصاد الدائري ولا يكون منتجا يرمى دون إعادة تدويره أي الاقتصاد الخطي، <eos> فبقايا الطعام مثلا يمكن الاستفادة منها في تكوين السماد للنبات ويعبأ في كراتين جديدة وكذلك فإنه يجب إعادة توزيع بقايا الطعام النظيفة والصالحة للأكل كحفظ للنعمة في كراتين جديدة تحمل معنى تجدد الحياة. <eos> عزيز يا طالب نحن هنا نتابع العنصر الثاني من عناصر التعليق على خبر ألا وهو العرض، لاحظ معي عزيزي الطالب أن الكاتب هنا عرض أدلته وحججه التي تظهر صحة رأيه، <eos> عزيز يا طالب وصلنا إلى الفقرة الأخيرة من التعليق على خبر الذي بعنوان التغير المناخي وثقافة الكرتون، وختاما فإن البداية غالبا تكون صعبة والرؤية لا تكون واضحة لأفراد المجتمع ومؤسساته إلا أن النية الصادقة والعمل الجادة وتوحيد الجهود وفرض القوانين والحفاظ عليها وتنفيذها تماشيا مع الرؤية الوطنية ألفين وثلاثين يحول <eos> الكلمات والأوراق المكتوبة إلى واقع معاش ننعم فيه ببيئة نظيفة سليمة في ظل ثقافة كرتونية تسعى إلى إعادة تدوير كل ما يخلفه الناس في حياتهم اليومية. عزيزي الطالب لاحظ معي هذه الخاتمه عن ماذا تتحدث؟ <eos> أحسنت بني الخاتمة خلاصة وجهة نظر الكاتب عن الخبر المطروح وما يراه مناسبا فعله إزاءه والتنبؤ بالنتائج، ثالثا مراحل كتابة تعليق على خبر وأسس كتابته عزيز يا الطالب، مراحل كتابة التعليق على خبر هي كالآتي أولا التذكير بالحدث المراد التعليق عليه، <eos> ثانيا شرح محتواه باختصار شديد، ثالثا الربط بين أفكاره وعناصره، رابعا بيان المواقف من المحتوى، خامسا إبداء الرأي مدعما بالدليل، سادسا وأخيرا المراجعة اللغوية المناسبة عزيزي الطالب لنتعرف أسس كتابة التعليق على خبر كما تلك الأسس هي أولا الدقة والوضوح، <eos> ثانيا التعليل والاستدلال، ثالثا التقليل من استخدام الخيال، رابعا التنبؤ بالنتائج، خامسا تنظيم الأفكار، سادسا وأخيرا التوازن بين الموضوعية والذاتية، رابعا كتابة خاتمة مناسبة لتعليق على خبر عزيزي الطالب افتح الكتاب على الصفحة التاسعة والخمسين وأحاول الإجابة عن هذا السؤال راجع المقالة المنشورة بعنوان التغير المناخي <eos> وثقافة الكرتون في الرابط المرفق ثم اكتب بأسلوبك خاتمة أخرى مناسبة للمقال، عزيز زياد طالب إليك هذا النموذج كي تحتذي به في كتابتك تلك الخاتمة، وختاما فإن كل مجتمع يجني ثمار ما يغرس فإذا غرسنا ثقافة حماية البيئة وطبقنا عمليا إعادة تدوير مخلفاتنا فإننا سنحيى في بيئة صحية <eos> راقية وإذا غرسنا ثقافة لا مبالاة في حماية البيئة فإننا لن نجني إلا الأمراض والأوبئة التي تفتك بكل ذي روح ونندم حيث لا ينفع الندم. أعزائي الطلاب وصلنا إلى نهاية درس اليوم إلى اللقاء مع الجزء الثاني من درس كتابة تعليق على خبر، <eos> أشكر لكم حسن المتابعة وأرجو لكم التوفيق. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   الأهل أهلي والبلاد بلادي  ج3",
        "text": "السلام عليكم ورحمة الله وبركاته مرحبا بكم أعزائي الطلاب الثاني عشر نلتقي اليوم مع الجزء الثالث من درسي الأهل أهلي والبلاد بلادي للشاعر فوزي المعلوف، ويتوقع من الطالب في نهاية هذا الدرس أن يحدد مواضع التنص مبينا أوجه التشابه بين النص ونصوص أخرى، <eos> يستدل من النص على مقومات التجربة الشعرية الفكر والعاطفة واللغة الشعرية، يستنتج الخصائص الإبداعية والجمالية للمدرسة الرومانسية المتحققة في قصيدة الأهل أهلي. عزيزي الطالب وقفنا في الجزءين السابقين من درسي الأهل أهلي مع الأفكار الرئيسة والفرعية، <eos> معاني المفردات المعجمية والسياقية والضمنية، المجازي ودوره في القصيدة، عناصر التنظيم الصوتي والمعنوي، والآن أجب عما يأتي صغي الفكرة الرئيسة للمقطع الثاني من القصيدة، تفضل. أحسنت ذكريات الشاعر في وطنه فالأهل أهلي والبلاد بلادي، <eos> ما المعنى الضمني لما سبق بركتم الشاعر؟ باق على عهد الوفاء والاعتزاز بأهله وبلاده، والآن أحبتي نبدأ الجزء الثالث مع التناص وقد مر معنا في دروس سابقة وهو التقاء نص مع آخر باللفظ أو بالمعنى أو بكليهما، <eos> وللتناصي دور مهم فهو يثري النص ويساعد الكتاب والشعراء على التعبير عن معان كثيرة وتأكيدها بألفاظ قليلة ويحمل النص الجديد مضامين النص القديم، وللتناصي كما تعلمون أحبتي أنواع الديني والأدبي والتاريخي ويكون التنص مباشرا عند الاقتباس الحرفي للكلمات وغير مباشر عند تضمين فكرة دون اقتباس حرفي لها، <eos> والآن عزيزي الطالب أجب عن السؤال العاشر في الصفحة الواحدة والأربعين قال شاعر آخر سابق لشاعرنا بلادي وإن جارت علي عزيزة وأهلي وإن ضنوا علي كرام حدد من أبيات النص ما يتنص مع البيت السابق، <eos> تفضل أحسنت مهما يجر وطني علي وأهله فالأهل أهلي والبلاد بلادي، ما أوجه الالتقاء في البيتين من حيث المعنى والمفردات والصور الفنية المستخدمة؟ <eos> من حيث المعنى تفضل أحسنت. كلا الشاعرين يرى أن حب الوطن وأهله في قلبه لا يتزعزع حتى وإن تعرض للظلم والجحود من الوطن وأهله، من حيث المفردات أحسنتم هناك اتفاق مثل جارة تجر أهلي بلادي كما استخدم كلاهما أسلوب الشرط لإحداث المفارقة بين الشرط وهو دور الوطن وأهله وجوابه وهو إخلاص الشاعر، <eos> أما من حيث الصور تفضل بني أحسنت فالشاعران وظفا الاستعارة المكنية من خلال تشخيص الوطن للدلالة على مكانته في قلبيهما. والآن عزيزي الطالب ننتقل للحديث عن التجربة الشعرية وهي تلك الحالة الشعورية الإنسانية التي يعايشها الشاعر عند تفاعله مع حدث طارئ أو ظاهرة تحرك مشاعره وتلهب إحساسه فيعبر عنها تعبيرا لغويا مبتكرا <eos> ومؤثرا وللتجربة الشعرية مقومات وهي العاطفة والفكرة واللغة الشعرية وبتضافر هذه المقومات يتحقق النجاح في النص، وللتجربة الشعرية ثلاثة أنواع ذاتية خالصة عندما يتعرض الشاعر لموقف خاص به كقول الشاعر عن فقده أحد أبنائه توخى حمام الموت أوسط صبيتي فلله كيف اختار واسطة العقد وإنسانية عندما يتعرض الشاعر لأمر <eos> يعني الإنسانية كلها كقول الشاعر صلاح أمرك للأخلاق مرجعه فقومي النفس بالأخلاق تستقمي ذاتية إنسانية وفيها يطرح الشاعر قضية ذاتية تتحول إلى إنسانية أن يتعرض لها كثير من الناس ومن ذلك قول إلياس فرحات أحد شعراء المهجر يصف مشاعره الحزينة مع حلول أحد الأعياد يا عيد عدت وأدمعيم هلة والقلب بين صوارم <eos> ورماح والنفس بائسة فليس بنافع عدل العذول وغيرة النصاحي، والآن أحبتي مع التجربة الشعرية في قصيدتي الأهل أهلي نبدأ بالعاطفة فقد تجاذبت الشاعر في القصيدة عدة مشاعر وتلونت عاطفته بمجموعة من الألوان منها عاطفة الحزن والألم باعثها البعد عن الوطن والدليل عليها من القصيدة مدمعك تذيبها نيرانها هائج فإنه أوه ومنها <eos> أيضا عاطفة الشوق والحنين باعثها تذكر الوطن والدليل عليها أيام كنت به هواك بسام زاهر فكرك هادي، كما وجدنا عاطفة الانتماء والإعزاز باعثها حب الوطن وأهله والدليل عليها قول الشاعر حبذا عود القديم الأهل أهلي والبلاد بلادي والآن عزيزي الطالب أجب عن السؤال الخامس في الصفحة الأربعين يسيطر على الشاعر في المقطع الأول <eos> إحساس بالحزن والأسى دلل على ذلك بمثالين من ألفاظ المقطع وتعبيراته مبينا رأيك في صدق عاطفته ومدى توفيقه في التعبير عنها، بارك الله فيك، سيطرت على الشاعر في المقطع الأول من القصيدة عاطفة الحزن والأسى والحسرة نتيجة اغترابه عن وطنه وقد جاءت ألفاظ المقطع وتعبيراته ملونة بلون تلك العاطفة <eos> حيث نجد فيه أصبحت في بحر هائج متلاطم الأمواج تهدر فيه نأت ديار الأهل فلم يعد لك مأمن، ونرى أن سيطرة تلك المشاعر على شاعر محب لوطنه أمر منطقي فضلا عن توفيق الشاعر في اختيار ألفاظه وتعبيراته وصوره في نقل تلك الحالة الشعورية بإيجادة، <eos> ومن مقومات التجربة الشعرية الفكرة فقد تحدث الشاعر في قصيدته عن آلام الغربة وذكرياته في وطنه وفائه لأهله وطنه، والآن عزيزي الطالب تعال معي لنجيب عن السؤال السابع في الصفحة الأربعين، <eos> الشاعر لم يغادر وطنه عن رضا فهل أقنعك بذلك؟ هات من أفكار النص وأساليبه ما يؤكد هذه الحقيقة أحسنت يبدو من خلال تعلق قلب الشاعر بوطنه وارتباطه الشديد به برغم اغترابه عنه ما يدل على أن تلك الغربة لم تكن عن اختيار الشاعر ورضاه فتلك الآلام التي تعتصر قلبه وتلك <eos> الصور التي لا تفارق خياله والتي تجعله يحيى في ربوع وطنه ليل نهار فضلا عن تلك العهود التي يقطعها الشاعر على نفسه من وفاء العهد وحفظ الود بل يصل الأمر إلى أبعد من ذلك، <eos> فالشاعر قد جعل الوطن غايته في جهاده وسعيه، كذلك استطاع الشاعر من خلال التنويع بين الخبر والإنشاء أن يستحوذ على عقل المتلقي وعاطفته زيادة في إقناعه بالفكرة، ومن مقومات التجربة الشعرية في القصيدة اللغة الشعرية وهي ذلك الوعاء الذي يحمل مشاعر الشاعر وأحاسيسه فنجد انصهار اللفظ مع المعنى <eos> مكونا نسيجا جديدا أو مولودا جديدا نسميه النص. ومعا عزيزي الطالب تعال لنرى ذلك من خلال البيت الآتي ونعت ديار الأهل عنك فلم يعد لك مأمن برجوع عهد الوادي، <eos> ففي البيت السابق كمثال نرى الشاعر قد عبر عن تجربته من خلال لغة شاعرية تتمثل في الألفاظ والتراكيب المعبرة والموحية بالحسرة وفقدان الأمل كما في قوله لم يعد لك مأمن وكذلك نلمح تلك الصورة في قوله نأت ديار الأهل وكأن الديار عزيز رحل ولن يعود، <eos> فضلا عن الأسلوب الخبري الذي يحمل بين طياته تقريرا لحقيقة الفقد والغربة الأبدية، والآن عزيزي الطالب إقرأ الأبيات ثم أجب عن السؤالين الآتيين، حدد من الأبيات السابقة ما يتضمن المعاني الآتية مهما يصب الوطن من نوائب يظل محببا إلى القلب، <eos> أحسنت البيت الحادي عشر لا هم ولا شاغل للشاعر سوى أهله وطنه، أحسنتم البيت الرابع عشر أذكر قيمة إنسانية تضمنتها الأبيات السابقة أحسنت حب الوطن والانتماء له والوفاء له ولأهله، <eos> والآن عزيزي الطالب تعال معي لنستذكر الخصائص الفنية للمدرسة الرومانسية أولا التعبير عن تجربة شعورية ذاتية يطغى عليها الحزن، ثانيا تجديد الأوزان واستعمال البحور المجزوءة وتنوع القوافي، ثالثا الدعوة إلى تحقيق الوحدة العضوية المتمثلة في وحدة الموضوع وترابط الأفكار وحدة الجو النفسي، <eos> رابعا الاهتمام بالخيال، خامسا الامتزاج بالطبيعة ومناجاتها وتصويرها، سادسا سهولة الألفاظ وعذوبتها وحيويتها، سابعا التجديد في الموضوعات الشعرية والتأكيد على أن الأدب إبداع، والآن أحبتي تعالوا معي لنستكشف خصائص المدرسة الرومانسية المتحققة في قصيدتي الأهل أهلي، <eos> التعبير عن تجربة ذاتية صادقة يطغى عليها الشعور بالحزن، أين نجد هذه الخصيصة في قصيدة الأهل أهلي؟ <eos> أحسنتم أبيات المقطع الأول كاملة، الدعوة إلى تحقيق الوحدة العضوية أحسنت يمثلها في النص وحدة الموضوع الغربة عن الوطن وترابط الأفكار. فقد جاءت أفكار النص كلها في فلك الغربة عن الأهل والوطن وأثر ذلك في حياة الشاعر وحدة الجو النفسي فقد غلب على الشاعر عاطفة الحزن والألم واليأس من العودة إلى وطنه <eos> وكلها مشاعر متجانسة. الاهتمام بالخيال يمثل هذه الخصيصة في قصيدة الأهل أهلي إحتفاء الشاعر بالخيال بنوعيه الجزئي والكلي وتوظيفهما في كل بيت من أبيات القصيدة، كما حرص الشاعر على تجانس صوره وأخيلته لخدمة فكرته وعاطفته، <eos> ومن خصائص المدرسة الرومانسية المتحققة في القصيدة الإمتزاج بالطبيعة يمثلها في النص قول الشاعر أصبحت في بحر الإرغاء والإسباد متلاطم الأمواج رياضه بلابل دوحه، ومن خصائص المدرسة الرومانسية في القصيدة أيضا سهولة الألفاظ وعذوبتها وحيويتها فقد اتسمت ألفاظ النص بالسهولة والوضوح والبعد عن المهجور والغامض من الألفاظ فضلا عن عذوبة الألفاظ <eos> وخلوها من التنافر. والإضطراب الصوتي مثله تذيبها يهمي ينتهي وكذلك اتسمت بالحيوية كقول الشاعر أطلق يهمي تهدر تتصيد، ومن خصائص المدرسة الرومانسية المتحققة في قصيدة الأهل أهلي التجديد في الموضوعات فموضوع القصيدة من الموضوعات الجديدة وهو الغربة القهرية عن الأهل والوطن أحبتي أشكر لكم حسن استماعكم وإلى اللقاء في <eos> درس جديد من دروس اللغة العربية. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   الأهل أهلي والبلاد بلادي  ج2",
        "text": "السلام عليكم ورحمة الله وبركاته، أعزائي الطلاب الثاني عشر مرحبا بكم إلى الجزء الثاني من قصيدة الأهل أهلي والبلاد بلادي للشاعر فوزي المعلوف، ويتوقع من الطالب في نهاية هذا الدرس أن يستدل على المعاني والقيم المتضمنة في قصيدة الأهل أهلي إستدلالا صحيحا يبين مواضع المجازي ودوره في قصيدة الأهل أهلي، <eos> يحدد مصادر الموسيقى والمؤثرات الصوتية ويبين دورها في قصيدة الأهل أهلي، والآن أحبتي تعالوا نستذكر ما درسناه في الجزء الأول، تعرفنا في الجزء الأول من قصيدة الأهل أهلي الأفكار الرئيسة والفرعية معاني المفردات من خلال سياقها، <eos> معاني المفردات من خلال المعجم والدلالة الصرفية لبعض المفردات، والآن أحبتي من يذكرنا بالأفكار الرئيسة للقصيدة تفضل. أحسنت. في المقطع الأول آلام الغربة وفي المقطع الثاني ذكريات الشاعر في وطنه، <eos> وفي المقطع الثالث وفاء الشاعر لأهله وطنه، عزيزي الطالب نتابع دراستنا لهذه القصيدة ونبدأ بالمعاني الضمنية في القصيدة ومن المعاني الضمنية في القصيدة قول الشاعر أطلق لمدمعك العنان وخليه يهمي المعنى الضمني هنا شدة الحزن الذي ألم بالشاعر مما جعل دمعه غزيرا ودع الضلوع تذيبها نيرانها، <eos> ما المعنى الضمني هنا أحسنت شدة آلام الشاعر وكثرتها إلى الحد الذي يذيب عظام ضلوعه ونأت ديار الأهل، المعنى الضمني هنا بوركتم الشاعر لم يفارق دياره بإرادته وإنما حمل على ذلك حملا وترى المنى ترنو إليك وكلها فرص تفوز بها، <eos> نلاحظ هنا مبالغة محمودة في وصف الهناء والنعيم الذي كان يحيى فيه الشاعر في ربوع وطنه حينا تغني مع بلابل دوحه وتأن حينا أنة الأعواد فتكرار حينا دل على تنوع ألوان الحياة والتنعم بالوطن، <eos> ومن المعاني الضمنية في القصيدة أيضا قول الشاعر أواه من ذكرى القديم ما المعنى الضمني هنا أحسنت حاضر الشاعر الذي يحياه عاجز عن أن ينسيه ماضيه، وقال الشاعر أيضا وحبذا عود القديم وهنا دلالة على انحسار آمال الشاعر وأمنياته في عودته إلى الوطن، <eos> وجاء أيضا قول الشاعر فالأهل أهلي والبلاد بلادي ما المعنى الضمني هنا؟ <eos> بركتم الشاعر هنا باق على عهد الوفاء وهو يعتز بأهله وبلاده وجاء أيضا حتى يلعثمه أنين فؤادي، فالمعنى الضمني هنا التأثير القوي للأهل والوطن على قلب الشاعر والذي يشغل لسانه عن ترتيب حديثه وإخراجه كما ينبغي، <eos> وقال الشاعر أيضا ولا يدنو صفايا ولا يطيب رقادي ما المعنى الضمني هنا أحسنت لا صفاء لعيش ولا هناء لرقاد في حياة الشاعر إلا في وطنه وبين أهله. والآن عزيزي الطالب ننتقل إلى القيم الإنسانية في القصيدة وهي كثيرة يقول الشاعر أواه من ذكرى القديم وحبذا عود القديم وإن عادته عوادي، <eos> ما القيمة الإنسانية التي يمكن استخلاصها من هذا البيت؟ تفضل، أحسنت حب الوطن والانتماء إليه، قال الشاعر أيضا مهما يجر وطني علي وأهله فالأهل أهلي والبلاد بلادي، <eos> ما القيمة الإنسانية المستنتجة في هذا البيت؟ أحسنتم إعلاء قدر الوطن مهما لاق الإنسان فيه من عذابات وجاء في القصيدة أيضا والله إني قد وقفت عليهم روحي وأفكاري وكل جهادي أنا بعدهم لا ينتهي شوقي ولا يدنو صفايا ولا يطيب رقادي فالقيمة الإنسانية هنا الوفاء وحفظ العهد والآن أحبتي، <eos> ننتقل إلى السؤال الثالث من أسئلة الفهم والتحليل في مصدر التعلم وهو في الصفحة التاسعة والثلاثين والسؤال أكتب الأبيات التي تدل على المعاني الآتية يأس الشاعر من العودة إلى بلاده بعد أن غادرها تفضل أحسنت البيت الخامس آلام الشاعر من تذكر الماضي والحنين إلى الوطن مهما أصابه البيت تفضل أحسنت البيت الحادي عشر أما الآن <eos> أحبتي مع تدريب خارجي إذكر مع الدليل قيمة إنسانية تضمنتها القصيدة، القيمة الإنسانية بركتم حب الوطن والانتماء إليه ما الدليل على هذه القيمة؟ <eos> أحسنتم في قول الشاعر أواه من ذكرى القديم وحبذا عود القديم وإن عدته عوادي، ننتقل الآن إلى دراسة المجازف القصيدة ولكن قبل ذلك تعالوا أحبتي لنستذكر أنواعه ومن أنواع المجازي، <eos> التشبيه وهو تصوير شيء بشيء آخر لوجود علاقة بينهما وأركانه، المشبه أداة التشبيه، المشبه به وجه الشبه والاستعارة من أنواع المجاز وهي تشبيه بليغ حذف أحد ركنيه والاستعارة كما تعلمون أحبتي نوعان تصريحية التصريح بالمشبه به مع حذف المشبه مكنية ذكر المشبه مع حذف المشبه به والإبقاء على شيء من صفاته، <eos> ومن أنواع المجاز أيضا الكناية وهي الإتيان بالمعنى مصحوبا بالدليل وللكناية أنواع كما مر معكم أحبتي في دروس البلاغة كناية عن صفة وكناية عن موصوف وكناية عن نسبة، أما بالنسبة لأثر المجاز فهو يزيد المعنى بيانا وضوحا من خلال التشخيص أو التجسيم، <eos> والآن عزيزي الطالب تعال معي لنناقش المجاز ودوره في القصيدة، جاء في القصيدة قول الشاعر أطلق لمدمعك العنانة، ما نوع الصورة الفنية هنا؟ <eos> تفضل، أحسنت استعارة مكنية حيث شبه الدمع بالخيل وحذف المشبه به الخيل وجاء بلازمة من لوازمه العنان ما دور الصورة الفنية هنا؟ <eos> تفضل. أحسنت بيان قوة الدمع وجموحه نتيجة لشدة بواعفه وأسبابه وجاء في القصيدة أيضا وخله يهمي ما نوع الصورة الفنية هنا أحسنتم كناية عن صفة الغزارة والتدفق ومن المجاز في القصيدة قول الشاعر أصبحت في بحر كقلب كهائج، <eos> ما نوع الصورة الفنية هنا؟ أحسنتم تشبيه مفصل فجميع أركان التشبيه مذكورة، ما دور الصورة الفنية هنا باركتم بيان ما صارت إليه حياة الشاعر من اضطراب وأحزان متلاطمة، <eos> ومن الصور الفنية الواردة في القصيدة قول الشاعر متواصل الإرغاء والإزباد متلاطم الأمواج، ما نوع الصورة الفنية هنا أحسنتم إستعارة تصريحية فقد صور الشاعر همومه وأحزانه واضطراب حياته في غربته بإرغاء البحر وإزباده وأمواجه ودور الصورة الفنية هنا بوركتم بيان شدة ما يعانيه الشاعر من هموم تضطرم في القلب فيخرجها دموعا وأحزانا متوالية، <eos> ومن المجازف القصيدة قول الشاعر نأت ديار الأهل، نوع الصورة هنا أحسنتم إستعارة مكنية دورها في المعنى أحسنتم إظهار التحسر على فراق الشاعر وطنه مرغما، ومن الصور الفنية الواردة في القصيدة قول الشاعر عيشك زاهر هواك بسام فكرك هادي، <eos> ما نوع الصور الفنية هنا؟ أحسنتم إستعارات مكنية وكذلك هي كنايات عن صفة السعادة والهناء، ما دور المجاز هنا؟ <eos> أحسنتم إظهار مدى ما تنعم به الشاعر في وطنه كما وجدنا المجاز في قول الشاعر تتصيد اللذات، ما نوع الصورة الفنية هنا صحيح استعارة مكنية فقد شبه اللذات بأهداف تصاد، <eos> ما دور الصورة الفنية هنا أحسنتم بيان ما كان فيه الشاعر من ترف ونعيم في ربوع وطنه؟ <eos> ومن الصور الفنية في القصيدة قول الشاعر وكلها فرص، ما نوع الصورة الفنية هنا صحيح تشبيه بليغ حيث شبه المنى بفرص يظفر بها الشاعر، ما دور التشبيه هنا أحسنتم إظهار حياة الظفر والفوز والهناء في الوطن وجاء في القصيدة أيضا قول الشاعر تأن أنة الأعواد ما نوع الصورة الفنية <eos> هنا أحسنتم تشبيه شبه الشاعر أنة الطرب التي كان يطلقها طربا بوطنه وطبيعته بأنة العود الشجية، وجاء في القصيدة أيضا قول الشاعر حينا تغني مع بلابل دوحه ما نوع المجاز هنا أحسنتم إستعارة مكنية على اعتبار أن الشاعر يقصد البلابل حقيقة واستعارة تصريحية على اعتبار أن الشاعر يقصد أبناء الوطن فقد شبهم <eos> بالبلابل وحذف المشبه وذكر المشبه به، أما بالنسبة لدورها في المعنى صحيح بيان جمال الوطن وتناغم أبنائه وانسجامهم مع عناصر طبيعتهم الجميلة، والآن عزيزي الطالب لنجب عن السؤال الثاني عشر من أسئلة الفهم والتحليل في مصدر التعلم والسؤال أجب عما يأتي، <eos> الفرع الأول من السؤال قال الشاعر وترى المنى ترنو إليك وكلها فرص تفوز بها بلا ميعاد، اشرح الصورة الخيالية في البيت السابق وضح نوعها وأثرها في المعنى تفضل أحسنت وترى المنى ترنو إليك، <eos> صور الشاعر المنى أمرا محسوسا يرى كما صور المنى إنسانا يطيل النظر إلى الشاعر وحذف المشبه به في الصورتين وأبقى على شيء من صفاتهما، نوع الصورة إستعارتان مكنيتان أثر الاستعارتين بيان ما في وطن الشاعر من رغد وهناء ويسر فالآمال هي التي تنظر إليه بل نحوه، <eos> الفرع الثاني من السؤال علاقة المجاز المرسل في الشطر الثاني من قول الشاعر تتصيد اللذات بين رياضه وعلى جفونك نشوة الصياد السببية الحاليه. الجزئية الكلية عزيزي الطالب المجاز المرسل مر معك في درس البلاغة فالإجابة إذن أحسنت الجزئية فقد ذكر الجزء الجفون وأراد الكل الوجه وهو الذي تظهر عليه النشوة، <eos> ننتقل الآن للحديث عن الموسيقى الشعرية في القصيدة ولكن قبل ذلك تعالوا معي أحبتي لنتحدث عن الموسيقى في الشعر كما تعلم عزيزي الطالب الموسيقى نوعان موسيقى خارجية وموسيقى داخلية، أما الموسيقى الخارجية فمصادرها الوزن والقافية، <eos> أما الموسيقى الداخلية فمصادرها المحسنات الصوتية، حسن اختيار الألفاظ، تفاعل الألفاظ وانسجامها، إتفاق لغة الشاعر وعاطفته مع صوره وأخيلته وغيرها، وبالنسبة لدور الموسيقى في الشعر فهي تظهر جماله وتنبه حواس المتلقي إلى مضمون النص كما أن لها دورا كبيرا في إحداث التفاعل بين القصيدة والمتلقي، <eos> والآن أحبتي إلى مصادر الموسيقى في قصيدة الأهل أهلي نبدأ بمصادر الموسيقى الخارجية، ظهرت الموسيقى الخارجية من خلال الوزن الشعري الواحد ويقصد به البحر الشعري الذي اختاره الشاعر لينسج عليه قصيدته وقصيدتنا على بحر الكامل وإليك عزيزي الطالب مثالا للكتابة العروضية لأحد أبيات القصيدة فالشكل الذي أمامك يمثل الكتابة العروضية في الشعر، <eos> كما ظهرت الموسيقى الخارجية من خلال القافية الواحدة فقد التزم الشاعر قاافية واحدة انتهت بحرف الروي الدال المكسورة، أما الموسيقى الداخلية فقد ظهرت في دقة اختيار الشاعر ألفاظه واتسمت ألفاظ الشاعر بالدقة والقدرة على نقل ما أراده من معان وأحاسيس ومشاعر ومثال على ذلك كلمات أطلق خله يهمي متلاطم نأت <eos> ديار أواه أنين أنة، كما ظهرت الموسيقى الداخلية في تفاعل الألفاظ وتكاملها وهذا يساعد في الإفصاح عن عاطفة الشاعر وحالته النفسية وقد وجدنا ذلك في قول الشاعر مدمعك يهمي تذيبها نيرانها بحر هائج متلاطم إرغاء إسباد أمواج، <eos> ومن مصادر الموسيقى الداخلية في القصيدة اتساق الصور الفنية وموافقتها الحالة الشعورية للشاعر نلاحظ في المقطع الأول صور الدمع المنهمر والبحر الهائج والرياح الهوجاء فكانت موافقة لحالة الألم المسيطرة على الشاعر إلا أن الصور في المقطع الثاني تلونت بلون الرغد والهناء والحياة حيث عاد الشاعر بذاكرته إلى زمن السعادة في <eos> الوطن العيش الزاهر والهوى الباسم والأماني المحققة، كذلك جاءت الصور في المقطع الثالث بلون عاطفة الشاعر المعبرة عن التمسك بعهد الوطن والأهل والآن أحبتي مع السؤال التاسع من أسئلة الفهم والتحليل في مصدر التعلم والسؤال تضافرت عناصر التنظيم الصوتي والمعنوي في تشكيل المعنى والتأثير في المتلقي حدد من النص ثلاثة من هذه العناصر مما وظفه <eos> الشاعر مستدلا بمثال على كل عنصر، العنصر الأول تفضل بني أحسنت الطباق وهو عنصر تنظيم معنوي ومثاله من القصيدة روائح غوادي العنصر الثالث تفضل أحسنت القافية وهي عنصر تنظيم صوتي ومثالها وادي هادي العنصر الثالث أحسنتم التفعيل وهي عنصر تنظيم صوتي ومثالها يهمي إلى متفاعل أحبتي أشكر لكم حسن <eos> استماعكم وإلى اللقاء في الجزء الثالث من درسي. الأهل أهلي والبلاد بلادي. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   الأهل أهلي والبلاد بلادي  ج1",
        "text": "السلام عليكم ورحمة الله وبركاته، أعزائي طلاب الصف الثاني عشر مرحبا بكم إلى درس جديد من دروس اللغة العربية حيث سنتناول اليوم الجزء الأول من النص الشعري الأهل أهلي والبلاد بلادي للشاعر فوزي المعلوف، <eos> ويتوقع من الطالب في نهاية هذا الدرس أن يستخلص الفكر الرئيسة والفرعية المتضمنة في النص، يوضح معاني الكلمات من خلال سياقها في النص توضيحا صحيحا يبين دلالة بعض المفردات من خلال صيغتها الصرفية، <eos> ومن خلال المعجم والآن أحبتي نبدأ بالقراءة الاستكشافية تصفح النص في الصفحة السادسة والثلاثين لتستكشف الآتي دلالة العنوان، النمط الموسيقي للنص سيرة الشاعر المفردات الجديدة دلالة العنوان فقد دل العنوان على الانتماء الصادق للشاعر إلى الأهل والوطن والاعتزاز بهما، <eos> أما بالنسبة للنمط الموسيقي للنص فقد جاءت القصيدة على شكل الشعر العمودي الذي يلتزم وحدة الوزن والقافية، أما الشاعر فهو فوزي المعلوف، رائد من رواد شعر المهجر، المفردات الجديدة مرت معنا بعض المفردات ومنها العنان سير لجان الدابة يهمي يسيل الإرغاء ما يعلو ماء البحر من رغوة <eos> الإثبات لفظ البحر ما فيه من رعوة ونفايات عوادي نوائب، الشاعر فوزي المعلوف شاعر لبناني بدأ حياته الأدبية كاتبا في الصحف والمجلات العربية، هاجر إلى البرازيل عام ألف وتسعمائة واحد وعشرين، <eos> أسس رابطة أدبية ضمت شعراء المهجر في البرازيل باسمي العصبة الأندلسية، تميزت حياته بالثراء والموهبة الأدبية والمكانة الاجتماعية، يعكس أدبه شعورا مسيطرا من الكآبة والحزن والتشاؤم، ولد عام ألف وثمانمائة وتسعة وتسعين بلبنان وتوفي عام ألف وتسعمائة وثلاثين في بلاد المهجر، <eos> من أعماله الأدبية سقوط غرناطة، شعلة العذاب أغاني الأندلس من قلب السماء بين الطيور والآن أحبتي نتحدث عن مناسبة النص، ينتمي النص إلى شعر الغربة والحنين إلى الوطن ذلك الغرض الذي تبوأ مساحة واسعة من الشعر العربي منذ أقدم العصور، <eos> جاءت الأبيات نظرا لاغتراب الشاعر عن أهله وطنه مفعمة بالحزن والتحسر على من قضى من زمان الأنس في ربوع الوطن، وقد أجاد الشاعر في قصيدته التعبير عن غربته بأبعادها المكانية والزمانية والروحية والنفسية، <eos> ومما يزيد من مكانة النص الذي بين أيدينا أنه يمثل تجربة إنسانية تتكرر في كل زمان وفي كل مكان على الرغم من كونه تجربة ذاتية عاشها الشاعر بنفسه واكتوى بنيرانها، <eos> ويعد النص تصويرا صادقا لشخصية الشاعر فوزي المعلوف ونفسه القلقة الكئيبة حتى عرف بأنه شاعر الرومانسية الحزينة. عزيزي الطالب تعال معي نقرأ القصيدة قراءة جهرية معبرة أطلق لمدمعك العنان وخله يهمي إلى أن ينتهي بنفاذي ودعي الضلوع تذيبها نيرانها حتى تجللها بثوب رمادي أصبحت في بحر كقلب كهائج متواصل الإرغاء <eos> والإزباد متلاطم الأمواج تهدر فيه من هوجي الرياح روائح وغوادي ونأت ديار الأهل عنك فلم يعد لك مأمن برجوع، عهد الوادي أيام كنت به وعيشك زاهر وهواك بسام وفكرك هادي تتصيد اللذات بين رياضه وعلى جفونك نشوة الصياد وترى المنى ترنو إليك وكلها فرص تفوز بها بلا ميعاد والحسن <eos> يلهمك البيان فتنثني ونهاك مبتدع وقلبك شادي حينا تغني معبلا بل دوحه وتأن حينا أنة الأعواد أواه من ذكرى القديم وحبذا عود القديم وإن عدته عوادي مهما يجر وطني علي وأهله فالأهل أهلي والبلاد بلادي هذا لساني لا يجيئ بذكرهم حتى يلعثمه أنين فؤادي ت الله إني قد وقفت عليهم روحي <eos> وأفكاري وكل جهادي أنا بعدهم لا ينتهي شوقي ولا يدنو صفايا ولا يطيب رقادي، والآن عزيزي الطالب بعد أن استمعت إلى القصيدة لابد أنك قرأتها تعال معي لنجيب عن أسئلة القراءة والاستيعاب، <eos> السؤال الأول ما الذي أثار شجون الشاعر في مطلع القصيدة؟ <eos> أحسنتم إغترابه عن وطنه وما نتج عن ذلك الإغتراب من آلام لا تنقطع، السؤال الثاني كيف بدا لك الشاعر في المقطع الثاني؟ <eos> تفضل أحسنت بدا غارقا في ذكرياته الحلوة في وطنه، السؤال الثالث ما الذكريات التي استحضرها الشاعر عن وطنه في المقطع الثاني أحسنتم هناءة العيش، هدوء البال، التنعم بملذات الحياة، <eos> إنسجام قلبه وعقله مع كل شيء في وطنه، السؤال الرابع ما موقف الشاعر من أهله كما تفهم من المقطع الثالث؟ <eos> تفضل أحسنت. باق على عهد الوفاء لهم بل قد وقف عليهم روحه وعقله وأصبحوا غايته وهدفه في كل جهاد، والآن أحبتي إلى شرح المفردات والأفكار المتضمنة، المقطع الأول نبدأ بشرح المفردات العنان سير اللجام الذي تمسك به الدابة يهمي يسيل ويصب بغزارة تجللها تغطيها الإرغاء، <eos> ما يعلو ماء البحر من رغوة الإثبات إخراج البحر الرعوة وقذفها خارجه تهدر تصدر صوتا روائح الرواح السير في النصف الآخر من النهار غوادي الغدو السير في النصف الأول من النهار نأت بعدت والآن عزيزي الطالب لابد أنك عرفت عما يتحدث هذا المقطع أحسنت إنه يتحدث عن آلام الغربة لدى <eos> الشاعر وهذه هي الفكرة الرئيسة للمقطع الأول، كما تحدث الشاعر في هذا المقطع عن مظاهر آلام الغربة عليه ويأسه من العودة إلى الوطن ننتقل الآن إلى المقطع الثاني من القصيدة نبدأ بشرح المفردات ترنو تطيل النظر نهاك عقلك ومفردها نهية دوحه شجره العظيم الملتف تئن تصدر صوتا مكتوما ينبئ عن التألم والتوجع، <eos> والآن عزيزي الطالب عما يتحدث الشاعر في هذا المقطع أحسنت يتحدث عن ذكرياته في وطنه وهي الفكرة الرئيسة للمقطع الثاني، وقد عبر الشاعر في هذا المقطع عن هنائة قلبه وهدوء باله في وطنه كما عبر عن تنعمه بملذات وطنه ومغانمه بالإضافة إلى تفاعل الشاعر مع مظاهر الحسن في وطنه، <eos> والآن أحبتي ننتقل إلى المقطع الثالث ومع شرح المفردات أواه كلمة تدل على التوجه عوادي النوائب والحوادث المؤلمة يدنو يقترب، والآن عزيزي الطالب ما الفكرة الرئيسة لهذا المقطع أحسنت؟ <eos> لقد عبر الشاعر في هذا المقطع عن وفائه لأهله وطنه فالشاعر في هذا المقطع يعاني من ألم الذكرى ويتمنى عودة الماضي كما عبر عن بقائه على عهده مهما أصابه من وطنه وأهله مبينا أثر الذكرى فيه، <eos> والآن أحبتي تعالوا معي لنجيب عن السؤال الأول من الفهم والتحليل في مصدر التعلم والسؤال أجب عما يأتي طرح النص قضية رئيسة هي تفضل. أحسنت إرتباط المغترب بوطنه وأهله صغي الفكرة الرئيسة لكل مقطع من المقاطع الثلاثة في القصيدة المقطع الأول أحسنت آلام الغربة، <eos> المقطع الثاني أحسنتم ذكريات الشاعر في وطنه، المقطع الثالث بركتم وفاء الشاعر لأهله وطنه، السؤال الثاني إستنبط فكرة كل بيت من الأبيات الآتية أصبحت في بحر كقلبك هائج متواصل الإرغاء والإزباد، <eos> ما فكرة هذا البيت؟ أحسنت الاضطراب الدائم الذي سيطر على حياة الشاعر بسبب اغترابه عن وطنه والحسن يلهمك البيان فتنثني ونهاك مبتدع وقلبك شادي ما فكرة هذا البيت؟ <eos> أحسنت تفاعل الشاعر مع جمال وطنه إبداعا وطربا، البيت التالي ت الله إني قد وقفت عليهم روحي وأفكاري وكل جهادي ما فكرة هذا البيت؟ <eos> بوركتم. تكريس الشاعر حياته لأهله وطنه، السؤال الرابع قضية الغربة والاقتراب من أبرز موضوعات شعر المهجر وقد عبر الشاعر في هذا النص عن بعض مظاهر الغربة، استنبط ثلاثة من هذه المظاهر مدللا من القصيدة على كل منها تفضل بني أحسنت. <eos> من مظاهر الغربة التي ذكرها الشاعر في قصيدته سيطرة الألم على المغترب وانعدام القدرة على الانفكاك منه، الحنين الدائم لأيام الهناء والسعادة في ربوع الوطن، إزدياد نزعة الانتماء في قلوب المغتربين لأهلهم وأوطانهم. <eos> عزيزي الطالب ننتقل الآن إلى معاني بعض المفردات في السياق وأذكركم أحبتي بأن المعنى في السياق هو المعنى الذي يمكن استخلاصه من سياق الكلام، أطلق لمدمعك العنان وخله كلمة خله ما المعنى السياقي لهذه الكلمة؟ <eos> أحسنت اتركه حتى تجللها بثوب رمادي، كلمة تجللها ما المعنى السياقي لهذه الكلمة؟ <eos> صحيح تحولها أيام كنت به وعيشك زاهر، زاهر ما المعنى السياقي لهذه الكلمة؟ <eos> أحسنتم رغد وهواك بسام وفكرك هادي هواك، ما معنى هذه الكلمة في هذا السياق؟ <eos> أحسنتم حبك تتصيد اللذات بين رياضه، ما المعنى السياقي لكلمة تتصيد؟ <eos> صحيح تختار وتنتقي ونهاك مبتدع وقلبك شادي، كلمة شادي ما المعنى السياقي لهذه الكلمة؟ <eos> صحيح، هانئ وسعيد والآن أحبتي مع دلالة بعض الصيغ الصرفية في القصيدة وردت في النص صيغة فاعل في قوله هائج هادي شادي، فتوظيف اسم الفاعل هنا أفاد أن الهياج أمر نابع من أعماق القلب لا يفارقه، <eos> وكذلك كلمة هادي وشادي تفيد أن الفكر كان منعما بالهدوء في ربوع الوطن كما وردت صيغة فعال في قوله بسام وتوظيف صيغة المبالغة أفاد ملازمة السعادة والابتسام للشاعر طوال إقامته في وطنه وبين أهله، <eos> كما وظف الشاعر صيغة متفاعل في قوله متواصل ومتلاطم وتوظيف صيغة متفاعل توحي بأن الشاعر في غربته أصبح هدفا للآلام وألوان العذاب التي يواجها وما عليه إلا أن يتلقاها ويكتوي بنيرانها، <eos> وردت أيضا صيغة تفعل في قوله تتصيد وتوظيف كلمتي تتصيد بمعنى يطلب الصيد دلالة على كثرة الملدات التي يمكن اغتنامها والحصول عليها في وطنه، والآن أحبتي تعالوا معي لنجيب عن بعض أسئلة لغة النص، <eos> السؤال الأول إختري الإجابة الصحيحة وضع خطا تحتها فيما يأتي معنى الكلمة التي تحتها خط في البيت الآتي هوجوا الرياح هوج تفضل بني. أحسنت شدة العلاقة اللغوية بين روائح وغوادي هي تفضل. <eos> صحيح. طباق، السؤال الثاني مستعينا بأحد المعاجم أكتب المعنى المعجمي لما تحته خط في الأبيات الآتية تذيبها نشوة يجر الكلمة الأولى تريبها تفضل أحسنت ذاب ذوبا وذوبانا سال عن جمود والمقصود هنا تهلكها نشوة أحسنتم الارتياح للأمر والنشاط له، <eos> الكلمة الثالثة يجر تفضل بني أحسنت جار يجور بمعنى يظلم، السؤال الرابع في لغة النص أنا بعدهم لا ينتهي شوقي ولا يدنو صفايا ولا يطيب رقادي إذكر معنى صفا في البيت وضعها في جملة من عندك بمعنى آخر معنا صفا هنا تفضل أحسنت هناء ونعيم في جملة جديدة تفضل أحسنت <eos> صفى الماء فطاب شربه معناها في هذه الجملة أحسنتم خلى مما يكدره، السؤال الثالث عشر قال الشاعر أواه من ذكرى القديم وحبذا عود القديم وإن عدته عوادي ت الله إني قد وقفت عليهم. <eos> روحي وأفكاري وكل جهادي. ما دلالة الكلمتين؟ قواه وحبذ في البيت الأول مما سبق؟ <eos> تفضل. أحسنت أواه. توحي بشدة الألم والمعاناة حبذا باركتم. توحي برجاء عودة الماضي. أشكر لكم حسن استماعكم وإلى اللقاء في الجزء الثاني من درسي. الأهل أهلي والبلاد بلادي. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   المدرسة الرومانسية",
        "text": "بسم الله الرحمان الرحيم الحمد لله وحده والصلاة والسلام على من لا نبي بعده، سلام الله عليكم وتحية مني إليكم أبنائي طلاب الصف الثاني عشر مع درس جديد من دروس التعلم عن بعد وعنوان، <eos> درسنا اليوم المدرسة الرومانسية فحياكم الله أهداف درسنا، يتوقع في نهاية هذا الدرس إن شاء الله أن يكون الطالب قادرا على أن يعرف الرومانسية في اللغة والأدب تعريفا صحيحا، <eos> الهدف التاني أن يشرح ظروف نشأة المدرسة الرومانسية شرحا وافيا، الهدف الثالث أن يوضح الخصائص الفنية للمدرسة الرومانسية توضيحا دقيقا، الهدف الرابع أن يبين عوامل ظهور المدرسة الرومانسية في الأدب العربي بشكل واف، <eos> الهدف الخامس والأخير أن يحدد الإتجاهات الرومانسية في الأدب العربي تحديدا سليما، بدأنا على بركة الله أبنائي الطلاب ما تعريف المدرسة الأدبية بشكل عام المدرسة الأدبية هي اتفاق مجموعة من الأدباء على خصائص أسلوبية محددة تتفق مع آرائهم واهتماماتهم الأدبية، <eos> وتنشأ المدرسة الأدبية في زمن معين وفق ظروف المجتمع الذي يعيش فيه أولئك الأدباء حيث يتأثر الأدب بعوامل مختلفة تسهم في تشكيل الأبعاد الفنية للأعمال الأدبية، ومن المدارس الأدبية منها ما مر معنا في الفصل الأول أيها الأعزاء أولا مدرسة الإحياء والبعث، <eos> ثانيا المدرسة الرومانسية، ثالثا المدرسة الواقعية ما تعريف الرومانسية أعزائي؟ <eos> الطلاب، الرومانسية في اللغة هي كلمة مستحدثة وتحاكيها الرومانتيكية والرومانطيقية وتعني الإبداعية أو الابتداعية وهي مشتقة من رومانس وتعني نوعا من القص شاع في القرون الوسطى جنوب أوروبا، كانت تنظم شعرا في الغالب وتدور حول مغامرات الفرسان وبطولاتهم كما تعني كل ما هو خيالي أو غير واقعي بعيد عن العقل وقريب من العاطفة، <eos> وفي القرن الثامن عشر وأوائل التاسعة عشر أطلق اللفظ على كل بادرة جديدة تتحدى القواعد الأدبية المترسخة بالذنب، أما تعريف الرومانسية في الآداب فهي مذهب أدبي ظهر في أوروبا بعد ظهور المدرسة الكلاسيكية وقد تبنى أفكارا خاصة به ومنها الاهتمام بالعاطفة والمشاعر الإنسانيه وعالم الخيال والأحلام. <eos> نشأة المدرسة الرومانسية ما سبب نشأة المدرسة الرومانسية؟ أعزائي الطلاب؟ <eos> نشأت المدرسة الرومانسية كنوع من التمرد على قيود المذهب الكلاسيكي وكانت بداية نشأة الرومانسية في فرنسا في أواخر القرن الثامن عشر ثم بلغت قمة ازدهارها في منتصف القرن التاسع عشر ثم اتسع نطاقها من خلال بعض الأعلام البارزين مثل أولا الفرنسي فيكتور هوجو مؤلف روايتي البؤساء وعمال البحر، <eos> ثانيا الانجليزي وليام شكسبير واضع القاعدة الأولى للرومانسية الغربية في مسرحه الشهير في إنجلترا وتميزت أعماله بتحليل العواطف الإنسانية من حب وبغض. الخصائص الفنية للمدرسة الرومانسية، للمدرسة الرومانسية خصائص فنية ميزتها عن غيرها من المدارس الأدبية، <eos> ومن هذه الخصائص أولا التعبير عن تجربة شعورية ذاتية صادقة يغلب عليها الشعور بالحزن، ثانيا تجديد الأوزان واستعمال البحور المجزوءه وتنوع القوافي، ثالثا تحقيق الوحدة العضوية المتمثلة في وحدة الموضوع وترابط الأفكار وحدة الجو النفسي، <eos> رابعا الاهتمام بالخيال، خامسا الامتزاج بالطبيعة ومناجاتها وتصويرها، سادسا سهولة الألفاظ وعذوبتها وحيويتها، سابعا وأخيرا التجديد في الموضوعات الشعرية والتأكيد على أن الأدب إبداع المدرسة الرومانسية في الأدب العربي، <eos> متى ظهرت المدرسة الرومانسية أحبابنا في أدبنا العربي وعلى يد من من؟ <eos> الأدباء العرب ظهرت بوادر المدرسة الرومانسية في الأدب العربي على يد جيل من الأدباء العرب المهجرين أمثال جبران خليل جبران وإيليا أبي ماضي. وغيرهما من شعراء المهجر الذين اطلعوا على الأدب الغربي عامة والأدب الأمريكي خاصه، <eos> وقد ظهرت المدرسة الرومانسية في الأدب العربي مع مطلع القرن العشرين وقد ضعف المذهب الرومانسي وقل عدد أصحابه بعد عام خمسة وأربعين وتسعمائة وألف مقارنة بالفترة التي شهدت إزدهاره وقوته. <eos> عوامل ظهور الرومانسية في الأدب العربي ما العوامل التي ساعدت على ظهور المدرسة الرومانسية في أدبنا العربي؟ <eos> أيها الأعزاء بكل تأكيد كان لظهور الرومانسية في الأدب العربي عوامل عديدة من أهمها أولا الاتصال بالثقافة الغربية عن طريق البعثات وترجمة بعض الأعمال الرومانسية الغربية، ثانيا رفض المنهج التقليدي عند مدرسة الإحياء الكلاسيكية، <eos> ثالثا الرغبة في الاستقلال والتعبير عن الذات، رابعا الهروب من الواقع الأليم في ظل مفاسد الاستعمار إلى عالم الخيال، خامسا وأخيرا تفجر أحزان الشعراء بسبب ما خلفته الحرب العالمية الأولى من تدمير وتشريد وقتل الاتجاهات الأدبية في الأدب العربي، <eos> بدأ ظهور الرومانسية في الأدب العربي في صورة مذهب نظري نقدي ثائر تمثل في كتابين نقديين هما كتاب الديوان عام واحد وعشرين وتسعمائة وألف لكل من عباس محمود العقاد وإبراهيم عبد القادر المازني والكتاب الثاني كتاب الغربال عام إثنين وعشرين وتسعمائة وألف لميخائيل نعيمة، <eos> ومن أهم الاتجاهات الأدبية التي نشأت تحت هذا المذهب النظري أولا مدرسة الديوان التجديد الذهني، ثانيا الرابطة القلمية ثالثا جماعة أبولو أولا مدرسة الديوان التجديد الذهني، سنتعرف أحبابنا على أعلام هذه المدرسه وعلى الدعائم التي قامت عليها، <eos> من أهم أدبائها العقاد والمازني وعبد الرحمن شكري ومن أهم الدعائم التي قامت عليها أولا سعة ثقافة أصحابها، ثانيا الاطلاع الواسع على الأدب الغربي خاصة الإنجليزي وإليكم أبنائي الطلاب أنموذجا من شعرهم ما قاله العقاد تريدين قلبي خذيه خذيه رويدك لا بل دعيه دعيه أخاف على البعد أن تلعبي به يا <eos> بنية أو تهمليه فكم لعبة وقعت من يدي وقوعا أرى القلب لا يشتهيه، ثانيا الرابطة القلمية سنتعرف أبنائي الطلاب على نشأة هذه الرابطة وعلى سماتها وأهم أعلامها نشأتها، تضم هذه الرابطة شعراء المهجر الشمالي وتأسست في الولايات المتحدة الأمريكية عام عشرين وتسعمائة وألف على يد جبران خليل جبران ومن أهم <eos> أدبائها ميخائيل نعيمة وإيلي أبو ماضي ونسيب عريضة، ومن أهم سماتها الدعوة إلى التجديد والمبالغة في ذكر الأوطان، وإليكم أبنائي الطلاب أنموذجا من شعرهم ما قاله الشاعر نسيب عريضة يا نفس مالك والأنين تتألمين وتؤلمين عذبت قلبي بالحنين وكتمته ما تقصدين، <eos> ثالثا جماعة أبولو نشأت هذه الجماعة وتأسست عام اثنين وثلاثين وتسعمائة وألف ودعا إليها وأسسها أحمد زكي أبو شادي، ومن شعرائها أحمد شوقي أمير الشعراء وخليل مطران وعلي محمود طه وأبو القاسم الشابي وإبراهيم ناجي وحسن الصيرفي والتيجاني، <eos> ومن خصائصها الفنيه الوحدة العضوية والانغماس في الطبيعة وتجديد القوالب والأوزان الشعرية والدعوة إلى الأصاله والفطرة الشعرية والعاطفة الصادقه، وإليكم أبنائي الطلاب أنموذجا من شعرهم ما قاله أبو القاسم الشابي أيها الحب أنت سر بلائي وهمومي وروعة وعنائي ونحولي وأدمعي وعذابي وسقامي ولوعتي وشقائي، <eos> أيها الحب أنت سر وجودي وحياتي وعستي وإبائي وشعاعي ما بين ديجور دهري وأليفي وقرتي ورجائي، والآن أعزائي الطلاب بعد أن تعرفنا على المدرسة الرومانسية سنتعرف على أهم أعلامها في الأدب العربي وعلى أهم أعمالهم من لبنان خليل مطران وقد لقب بشاعر. <eos> القطرين ومن قصائده قصيدة المساء، ومن مصر إبراهيم ناجي ومن دواوينه الطائر الجريح وليالي القاهرة وأيضا وراء الغمام وعلي محمود طه، ومن أهم أعماله الملاح التائه، ومن الشام عمر أبو ريشة ومن الخليج إبراهيم العريض وأحمد محمد خليفة وغازي القصيبي وأحمد العدواني، <eos> وفي النثر تنتمي روايات يوسف السباعي وعبد الحليم عبد الله إلى المدرسة الرومانسية، وصلنا أبنائي الطلاب إلى حل التدريبات في الصفحة الثالثة والثلاثين من كتابكم المدرسي حيث يقول السؤال الأول ما المقصود بالمدرسة الرومانسية في الأدب؟ <eos> تفضل عزيزي بارك الله فيك يا ولدي. المدرسة الرومانسية هي مذهب أدبي ظهر في أوروبا بعد ظهور المدرسة الكلاسيكية وقد تبنى أفكارا خاصة به ومنها الاهتمام بالعاطفة والمشاعر الإنسانية وعالم الخيال والأحلام، <eos> السؤال الثاني إختري الإجابة الصحيحة وضع خطا تحتها فيما يأتي ألف واضع القاعدة الأولى للرومانسية الغربية في المسرح هو بكل تأكيد وليام شكسبير بارك الله فيكم. باء كانت بوادر ظهور المدرسة الرومانسية في الأدب العربي على يد أحسنتم أبنائي الطلاب على يد أدباء العرب في المهجر، <eos> السؤال الثالث ما العوامل التي أدت إلى نشأة المدرسة الرومانسية في الأدب العربي؟ <eos> تفضل ولدي بارك الله فيك. أيها المبدع، فالإجابة كما قلت أولا الاتصال بالثقافة الغربية عن طريق البعثات وترجمة بعض الأعمال الرومانسية الغربية، ثانيا رفض المنهج التقليدي عند مدرسة الإحياء الكلاسيكية، <eos> ثالثا الرغبة في الاستقلال والتعبير عن الذات، رابعا الهروب من الواقع الأليم في ظل مفاسد الاستعمار إلى عالم الخيال، خامسا وأخيرا تفجر أحزان الشعراء بسبب ما خلفته الحرب العالمية الأولى من تدمير وتشريد وقتل، <eos> السؤال الرابع أذكر ثلاثا من الخصائص الفنية للمدرسة الرومانسية في الأدب، تفضل ولدي بارك الله فيك. أيها المبدع أولا الاهتمام بالخيال ثانيا الامتزاج بالطبيعة ومناجاتها وتصويرها ثالثا وأخيرا سهولة الألفاظ وعذوبتها وحيويتها، <eos> بارك الله فيكم، ننتقل أيها الأحباب الى الصفحة الرابعة والثلاثين الى السؤال السادس تحديدا حيث يقول هذا السؤال قامت مدرسة الديوان على دعامتين أساسيتين أذكرهما تفضل عزيزي بارك الله فيك أيها المبدع، <eos> الدعامتان هما سعة ثقافة أصحابها والاطلاع الواسع على الأدب الغربي خاصة الإنجليزي، السؤال السابع تعد كل من الرابطة القلمية وجماعة أبولو من المدارس الرومانسية العربية، أذكر ما تميزت به كل مدرسة منهما مبينا وجها من أوجه الاختلاف بينهما، <eos> تفضل عزيزي بارك الله فيك يا ولدي. أولا الرابطة القلمية تميزت بالدعوة الى التجديد والمبالغة في ذكر الأوطان، أما جماعة أبولو فقد تميزت بالوحدة العضوية والانغماس في الطبيعة، <eos> أما وجه الإختلاف فقد دعت الرابطة القلمية إلى التجديد بينما دعت جماعة أبو اللو إلى الأصالة ب وأخيرا إختري الإجابة الصحيحة وضع خطا تحتها فيما يأتي من مؤسس جماعة أبولو الأدبية هو الشاعر أحمد زكي أبو شادي بارك الله فيكم إلى هنا أعزائي الطلاب يكون درسنا قد انتهى، <eos> أشكر لكم حسن استماعكم وانتباهكم وإلى اللقاء في درس جديد إن شاء الله والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   الكناية والمجاز المرسل",
        "text": "بسم الله الرحمن الرحيم الحمد لله وكفى والصلاة والسلام على النبي المصطفى، سلام الله عليكم وتحية مني إليكم أبنائي طلاب الصف الثاني عشر مع درس جديد من دروس التعلم عن بعد وعنوان، <eos> درسنا اليوم الكناية والمجاز المرسل فحياكم الله أهداف درسنا، يتوقع في نهاية هذا الدرس إن شاء الله أن يكون الطالب قادرا على أن يتعرف معنى الكناية تعرفا دقيقا، الهدف الثاني أن يحدد أنواع الكناية تحديدا سليما، <eos> الهدف الثالث أن يوضح سر جمال الكناية توضيحا صحيحا، الهدف الرابع أن يتعرف معنى المجاز المرسل تعرفا دقيقا، الهدف الخامس أن يحدد علاقات المجاز المرسل تحديدا سليما، الهدف السادس والأخير أن يوضح سر جمال المجاز المرسل توضيحا صحيحا. <eos> بدأنا على بركة الله عزيزي الطالب سبق أن درست في صفوفك الدراسية السابقة الصور البلاغية بأنواعها فقد تعرفت على التشبيه المفرد بأنواعه المفصل والمجمل والمؤكد والبليغ وتعرفت أيضا على التشبيه التمثيلي والتشبيه الضمني وتعرفت أيضا على الإستعارة بنوعيها المكنية والتصريحية، <eos> كما تعرفت أيضا على الكناية وعلى المجاز المرسل وقد سبق تذكيرك بالتشبيه والإستعارة في الفصل الدراسي الأول وإليك تذكيرا بالكناية والمجاز المرسل. أولا الكناية، الكناية معناها لفظ يطلق يراد به لازم معناه لا معناه الأصلي مع جواز إرادة المعنى الأصلي وإليكم هذه الأمثلة التوضيحية قال تعالى ويوم يعض الظالم على يديه <eos> يقول يا ليت إتخذت مع الرسول سبيلا فقوله تعالى يعض الظالم على يديه كناية عن الندم والحسرة مع جواز إرادة عض الأنامل، حقيقة مثال آخر قال الشاعر ملأنا البر حتى ضاق عنا وظهر البحر نملأه سفينة فقوله ملأنا البر حتى ضاق عنا كناية. <eos> عن كثرة العدد والقوة، مثال ثالث كقولنا هذا الطالب لا تخلو لوحة الشرف من اسمه فهذه كناية عن التفوق والنبوغ وسر جمال الكناية أنها توضح المعنى مصحوبا بدليل عليه في إيجاز وتجسيم أنواع الكنايه، <eos> تنقسم الكناية بالنظر إلى المكنى عنه وبحسب المعنى الذي تشير إليه إلى ثلاثة أقسام أولا كناية عن صفة وهي التي يصرح فيها بالموصوف دون ذكر الصفة المطلوبة كقوله تعالى ولا تجعل يدك مغلولة إلى عنقك ولا تبسطها كل البسط فقوله تعالى يدك مغلولة إلى عنقك كناءة عن البخل ولا تبسطها كل البسط كناية عن التبذير، <eos> ثانيا كناية عن موصوف وهي التي يصرح فيها بالصفة دون ذكر الموصوف كقول أمير الشعراء إن الذي ملأ اللغات محاسنا جعل الجمال وسره في الضاد، فكلمة الضاد كناية عن اللغة العربية وكقول رسول الله صلى الله عليه وسلم رفقا بالقوارير فالقوارير كناية عن النساء، <eos> ثالثا كناية عن نسبة وهي التي يصرح فيها بالصفة وشيء متصل بالموصوف ويراد نسبة الصفة إلى الموصوف كقول رسول الله صلى الله عليه وسلم الخيل معقود بنواصيها الخير كناية عن نسبة الخير إلى ناصية الخيل والناصية مقدمة رأس الخيل أو كقولنا الفصاحة في بيانك والبلاغة في لسانك كناية عن نسبة الفصاحة والبلاغة للمخاطب، <eos> والآن أعزائي الطلاب وصلنا إلى التدريبات يقول التدريب الأول حدد موضع الكناية في الأمثلة الآتيه وبين نوعها، المثال الأول يود الفتى أن يجمع الأرض كلها إليه ولما يدري ما الله صانعه موضع الكناية أحبابنا أن يجمع الأرض كلها ونوعها كناية عن صفة الطمع بارك الله فيكم، <eos> المثال الثاني قال تعالى فاصبر لحكم ربك ولا تكن كصاحب الحوت موضع الكناية أحبابنا كصاحب الحوت بكل تأكيد ونوعها من المؤكد أنها كناية عن موصوف وهو سيدنا يونس عليه السلام، <eos> المثال الثالث إن في ثوبك الذي المجد فيه لضياء يزري بكل ضياء موضع الكنية إن في ثوبك الذي المجد فيه نوعها بكل تأكيد هي كناية عن نسبة المجد للممدوح، المثال الرابع يا ابنة اليم ما أبوك بخيل ما له مولعا بمنع وحبس، <eos> موضع الكناية يا ابنة اليم ونوعها بكل تأكيد هي كناية عن موصوف أي السفينة، المثال الخامس قال تعالى وآتيناه من الكنوز ما إن مفاتحه لتنوء بالعصبة أو للقوة موضع الكناية ما إن مفاتحه لا تنوء بالعصبة ونوعها من المؤكد أنها كناية عن صفة الغناء الفاحش بارك الله فيكم المثال السادس <eos> والأخير فما جازه وجود ولا حل دونه ولكن يسير الجود حيث يسير موضع الكناية أحبابنا بكل تأكيد يسير الجود حيث يسير ونوعها كناية عن نسبة الجود للممدوح، بارك الله فيكم. <eos> التدريب الثاني في الصفحة الثانية والعشرين من كتابكم المدرسي أحبابنا يقول السؤال الأول اختري الإجابة الصحيحة مما بين القوسين وضع خطا تحتها فيما يأتي ألف الكنات في قوله تعالى وحملناه على ذات ألواح ودسر كناية عن صفة أم موصوف أم نسبه بكل تأكيد هي كناية عن موصوف فالمقصود هي السفينة باء <eos> الكنات في قول الخنساء في مدح أخيها صخر طويل النجاد رفيع العماد كثير الرماد إذا ما شتى أهي كناية عن صفة أم موصوف أم نسبة بكل تأكيد هي كناية عن صفة فهي تصف أخاها بالطول والقوة والكرم جيم الكناية في قولنا فلان يشار إليه بالبنان كناية عن صفة أم موصوف أم نسبة؟ <eos> بكل تأكيد هي كناية عن صفة الشهرة والمكانة العالية، دال الكناية في قولنا الخير في يمناه بكل تأكيد هي كناية عن نسبة الخير للممدوح بارك الله فيكم أبنائي الطلاب، <eos> ننتقل الآن أحبابنا إلى المجاز المرسل فما تعريفه وما معناه المجاز المرسل؟ <eos> استعمال كلمتين في غير معناها الأصلي لعلاقة غير المشابهة مع قرينة تمنع إرادة المعنى الأصلي وإليكم أبنائي الطلاب هذه الأمثلة التوضيحية، قال تعالى ألم نشرح لك صدرك فلفظ صدرك استعمل في غير معناه الحقيقي بل استعمل ليدل على القلب والعلاقة بينهما ليست المشابهة وإنما هي المحلية لأن القلب مكانه الصدر، <eos> مثال آخر قال تعالى ألم ترى كيف ضرب الله مثلا كلمة طيبة كشجرة طيبة فلفظ كلمة أستعمل في غير معناه الحقيقي بل استعمل ليدل على الكلام والعلاقة بينهما ليست المشابهة وإنما هي الجزئية لأن الكلمة جزء من الكلام وسر جمال المجاز الإيجاز والدقة في اختيار العلاقة مع المبالغة في توضيح المعنى. <eos> علاقات المجاز المرسل للمجاز المرسل علاقات كثيرة نذكر منها أيها الأعزاء، أولا الجزئيه إذا دل اللفظ على جزء الشيء والمراد الكل كقول الشاعر أحسن إلى الناس تستعبد قلوبهم فطالما استعبد الإنسان إحسان فكلمة قلوب مجاز مرسل عن الناس فلم يذكر الناس وإنما ذكر قلوبهم التي هي جزء منهم فأطلق الجزء وهو القلوب وأراد الكل <eos> وهم الناس إذن فعلاقة المجاز الجزئيه، ثانيا الكلية إذا دل اللفظ على الكل والمراد جزء الشيء قال تعال وإني كلما دعوتهم لتغفر لهم جعلوا أصابعهم في آذانهم فكلمة أصابعهم مجاز مرسل عن أطراف الأصابع، <eos> فالكافر لا يضع أصابعه كلها في أذنه إنما يضع أطرافها فقط فأطلق الكل أي الأصابع وأراد الجزء وهي الأطراف، إذن فعلاقة المجاز الكلية ومن علاقات المجاز أيضا أيها الأعزاء السببية إذا كان اللفظ سببا في المعنى المراد كقول الشاعر وللأوطان في دم كل حر يد سلفت ودين مستحق فكلمة <eos> يد مجاز مرسل عن الفضل الذي سببته اليد فذكر اليد وهي السبب وأراد الفضل وهو المسبب، إذن العلاقة السببية مثال آخر عندما نقول رعى الجواد الغيث فالغيث مجاز مرسل عن النبات فالجواد أو الحصان لا يرعى الغيث أي المطر وإنما يرعى النبات الذي سببه المطر فذكر الغيث وأراد النبات، <eos> إذن فالعلاقة السببية أيضا من علاقات المجاز المسببيه إذا كان اللفظ ناتجا عن المعنى المراد كقوله تعالى إن الذين يأكلون أموال اليتامى ظلما إنما يأكلون في بطونهم نارا فكلمة نار مجاز مرسل عن أكل مال اليتيم الذي يسبب الوقوع في النار فالنار لا تأكل إنما يأكلون طعاما حراما من مال اليتيم <eos> فذكر المسبب أي النار وأراد السبب المال الحرام فعلاقة المجاز المسببيه بارك الله فيكم أيضا من علاقات المجاز أيها الأعزاء المحلية إذا دل اللفظ على مكان الشيء كقوله تعالى فلولا كانت قرية آمنت فنفعها إيمانها فكلمة قرية مجاز مرسل عن أهل القرية فالقرية لا تؤمن بل الذي يؤمن هم أهلها فذكر <eos> الله القرية التي هي محل أي مكان إقامة الناس فأطلق المحل القرية وأراد من يحلون فيها وهم أهلها، إذن فالعلاقة المحلية ومن العلاقات أيضا الحالية إذا دل اللفظ على حال الشيء كقوله تعالى وأما الذين بيضت وجوهم ففي رحمة الله هم فيها خالدون فكلمة رحمة مجاز مرسل عن الجنة فأطلق <eos> الحال وهي الرحمة وأراد المحل وهي الجنة فالمراد من الرحمة الجنة التي تحل فيها رحمة الله، إذن فالعلاقة الحالية مثال آخر قال تعالى وإن الفجار لفي جحيم فالجحيم مجاز مرسل عن النار فأطلق الحالة أي الجحيم وأراد المحلة أي النار فالمراد من الجحيم النار التي يحل فيها الجحيم، <eos> إذن فالعلاقة الحاليه أيضا من علاقات المجاز المرسل إعتبار ما كان أو تسمى الماضوية إذا دل اللفظ على أصل الشيء في الماضي والمراد ما هو عليه في الحاضر كقول الشاعر نسي الطين ساعة أنه طين حقير فصالتيها وعربد فالطين مجاز مرسل عن الإنسان فالطين لا ينسى إنما الإنسان الذي أصله من الطين <eos> فذكر الطين ما كان وأريد به الإنسان، إذن فالعلاقة إعتبار ما كان أيضا من علاقات المجاز المرسل إعتبار ما سيكون المستقبليه إذا دل اللفظ على ما سيؤول إليه في المستقبل كقوله تعالى إنك إن انتظرهم يضلوا عبادك ولا يلدوا إلا فاجرا كفارا فاجرا كفارا مجاز مرسل عن المولود فالمولود حين يولد لا يكون <eos> فاجرا ولا كافرا ولكنه قد يكون كذلك بعد الطفولة فأطلق المولود الفاجر وأريد به الرجل الفاجر، إذن فالعلاقة المستقبلية بارك الله فيكم وصلنا أعز أي الطلاب إلى التدريبات حيث يقول السؤال الأول حدد موضع المجاز المرسل في الأمثلة الآتية وبين علاقته، <eos> المثال الأول كم بعثنا الجيش جرارا وأرسلنا العيون، المجاز المرسل كلمة العيون وعلاقته الجزئية لأن العيون جزء من الإنسان، المثال الثاني قال تعالى فبشرناه بغلام حليم، المجاز المرسل حليم علاقته إعتبار ما سيكون أي المستقبلية، <eos> فالطفل لا يكون حليما إنما عندما يصبح رجلا، المثال الثالث ألا من رأى الطفل المفارق أمه بعيد الكراعيناه تنسكباني، المجاز المرسل عيناه وعلاقته المحلية بارك الله فيكم، المثال الرابع يدخل المؤمنون في رحمة الله يوم القيامة، <eos> المجاز المرسل رحمه بارك الله فيكم وعلاقته الحالية أي الجنة، المثال الخامس قال تعالى إن الذين يبايعونك إنما يبايعون الله يد الله فوق أيديهم، المجاز المرسل كلمة يد وعلاقته السببية، <eos> المثال الأخير يلبس الناس الصوف شتاءا، المجاز المرسل، الصوفا علاقته إعتبار ما كان الماضوي بكل تأكيد، إلى هنا ينتهي درسنا أبنائي الطلاب أشكر لكم حسن استماعكم وانتباهكم وإلى اللقاء في درس جديد إن شاء الله والسلام عليكم ورحمة الله وبركاته. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   من هدي النبوة حفظ اللسان  ج2",
        "text": "أعزائي الطلاب السلام عليكم ورحمة الله وبركاته، يتجدد لقاؤنا بكم مع درس جديد من دروس لغتنا العربية وهو بعنوان من هدي النبوه حفظ اللسان الجزء الثاني، أهداف درس اليوم يتوقع منك عزيزي الطالب في نهاية الدرس أن تعلل توظيف أساليب لغوية وبلاغية معينة في الحديث الشريف، <eos> تبين أثر الصور البيانية التي تم توظيفها في الحديث الشريف، تطبق بعض قواعد النحو والصرف التي درستها سابقا تطبيقا صحيحا. عزيزي الطالب لطفا عد إلى الحديث الشريف في كتابك المدرسي في الصفحة الثالثة عشرة واقرأه قراءة سريعة لتتذكر ما تناولناه في الحصة السابقة من أفكار ومعاني مفردات والآن، <eos> أعزائي الطلاب دعونا نطبق بعض ما تعلمناه في درسنا السابق من خلال بعض أسئلة الفهم والتحليل، عزيزي الطالب ما الأمور التي تبعد الإنسان عن النار وتقربه من الجنة كما فهمت من الحديث الشريف، <eos> أحسنت أبو نيف توحيد الله وإقام الصلاة وإتاء الزكاة، ماذا أيضا أبنائي الطلاب؟ <eos> تفضل بني أحسنت صوم ورمضان وحج البيت والجهاد، ماذا أيضا أعزائي الطلاب؟ <eos> تفضل بني أحسنت الصداقة وقيام الليل وحفظ اللسان، عزيزي الطالب لحفظ اللسان آثار إيجابية ولعدم حفظه آثار سلبية ألف أذكر أثرين إيجابيين لحفظ اللسان أحدهما بالنسبة إلى الفرد والآخر بالنسبة إلى المجتمع، <eos> تفضل بني. <eos> أحسنت. <eos> الأثر الإيجابي بالنسبة إلى الفرد لا يقع بأخطاء في حق غيره فيحبه الناس، أما الأثر الإيجابي بالنسبة إلى المجتمع ينعم باحترام أفراده بعضهم بعضا فيزداد ترابطا. باء، أذكر أثرين سلبيين لعدم حفظ اللسان أحدهما بالنسبة إلى الفرد والآخر بالنسبة إلى المجتمع تفضل بني أحسنت. <eos> الأثر السلبي بالنسبة إلى الفرد تكثر أخطاؤه في حق غيره فيكره الناس، أما الأثر السلبي بالنسبة إلى المجتمع يشقى بكراهية أفراده بعضهم بعضا فيضعف ترابطه. عزيزي الطالب ينفرد البيان النبوي بخصائص تميزه فقد أوتي صلى الله عليه وسلم جوامع الكلم فيجمع المعاني الكثيرة في الألفاظ القليلة مع الوضوح والبيان <eos> وتنوع الأساليب الإنشائية المستخدمة للإقناع والتأثير كالتقديم والتأخير والقصر والإيجاز والإطناب والتشويق في الحديث والحوار واستخدام لغة الجسد والإشارة وغيرها لأسلوب النبي صلى الله عليه وسلم في أحاديثه خصائص تميزه، <eos> أذكر ثلاثا من هذه الخصائص مدللا عليها من عبارات الحديث الشريف تفضل بني وضوح الألفاظ أحسنت تنوع الأساليب أحسنت توظيف الصور البيانيه أحسنت لنأتي على أدلة كل منها ما الدليل على وضوح الألفاظ؟ <eos> أحسنت بني قوله لقد سألتني عن عظيم ما الدليل على تنوع الأساليب؟ <eos> أحسنت بني قوله ألا أخبرك؟ أسلوب إنشائي وقوله وإنه لا يسير أسلوب خبري ما الدليل على توظيف الصور البيانية؟ <eos> أحسنت بني قوله الصدقة تطفئ الخطيئة عزيزي الطالب ما الأسلوب الذي تم توظيفه في الإقناع فيما يأتي فأخذ بلسانه فقال كف عليك هذا تفضل بني أحسنت إستخدام لغة الجسد والإشارة فقال ثكلتك أمك يا معاذ أحسنت يا بني الحوار وتنوع الأساليب تتجافى جنوبهم عن المضاجع، <eos> أحسنت بني توظيف الأدلة النقليه من القرآن الكريم. عزيزي الطالب استنبت صفتين معنويتين لصحابي معاذ بن جبل رضي الله عنه ممثلا لهما من ألفاظ الحديث وتعبيراته، تفضل بني ما الصفة المعنوية الأولى للصحابي معاذ بن جبل؟ <eos> أحسنت أبو نيم شدة الحرص على العلم والعمل ما الدليل عليها؟ <eos> أحسنت قوله أخبرني بعمل ما الصفة المعنوية الثانية؟ أحسنت بني حبه لرسول الله صلى الله عليه وسلم وتوقيره له ما الدليل عليها؟ <eos> أحسنت أبو نقي تكراره النداء يا نبي الله لقد سألتني عن عظيم وإنه ليسير على من يسره الله عليه تعبد الله ولا تشرك به شيئا وتقيم الصلاة وتؤتي الزكاة وتصوم رمضان، <eos> استخرج عزيزي الطالب مما سبق محسنا بديعيا وحدد نوعه مبينا أثره في المعنى تفضل بني أحسنت المحسن البديعي بين كلمتي عظيم ويسير ما نوعه عزيزي الطالب أحسنتي طباق إيجاب ما أثره في المعنى؟ <eos> أحسنت بني؟ يوضح سهولة الأمر وقيمته العظيمة ويثير الذهن باجتماع نقيضين، ما علاقة ما تحته خط بما قبله هل هو تعليل أم تفصيل أم نتيجه أم إجمالي؟ <eos> أحسنت أبو نية تفصيل عزيزي الطالب حدد نوع الأسلوب في العبارتين الآتيتين مبينا الغرض البلاغي في كل منهما ألف كف عليك هذا ما نوع الأسلوب في هذه الجمله؟ <eos> أحسنت أبو نيم إنشائي أسلوب أمر من غرضه البلاغي، أحسنت بني النصح وهل يكب الناس في النار على وجوهم إلا حصائد ألسنتهم، ما الأسلوب في هذه الجملة؟ <eos> أحسنت بني إنشائي أسلوب إستفهام ما غرضه البلاغي عزيزي الطالب، أحسنت بني. <eos> النفي. <eos> عزيزي الطالب اشرح الصورة البيانية وبين أثرها في قوله صلى الله عليه وسلم ألف والصدقة تطفئ الخطيئة كما يطفئ الماء النار تفضل بني أحسنت شرح الصورة، شبه محو الصداقة للخطيئة بإطفاء الماء للنار، <eos> أما أثر الصورة فهو بيان وتوضيح الأثر السريع والفعال للصدقة في التكفير عن الخطيئة لمن ارتكبها حصائد ألسنتهم، تفضل بني أحسنت شرح الصوره. شبه عواقب الكلمات التي ينطقها الناس بألسنتهم بحصائد زرعهم، <eos> أما أثر الصورة فهو بيان وتوضيح النتائج السيئة للكلام غير الطيب أحسنتم أبنائي عزيزي الطالب نتابع حل التدريبات لنراجع معا ما درسته سابقا من قواعد النحو والصرف والتهدئة من خلال الأسئلة الآتيه. <eos> عزيزي الطالب أجب عما يأتي الفعل تشرك في قوله صلى الله عليه وسلم تعبد الله ولا تشرك به شيئا مضارع مرفوع مضارع منصوب مضارع مكزوم مضارع مبني، أحسنت أبو نيم مضارع مرفوع حددي الفعل الناسخ واسمه وفعله في قوله صلى الله عليه وسلم فأصبحت يوما قريبا منه ما الفعل الناسخ؟ <eos> عزيزي الطالب. <eos> أحسنت. <eos> أصبح ما اسمه أحسنت بني الضمير تاء الفاعل ما خبروها أحسنت خبره كلمة قريبا، عزيزي الطالب أجب عما يأتي أ ضع كلمة مضاجع في جملة تكون فيها مجرورة بالفتحة واذكر سبب ذلك تفضل عزيزي الطالبي. <eos> أحسنت. <eos> الجملة. يحبذ الأطباء للناس النوم على مضاجع مريحة السبب كلمة مضاجع ممنوعة من الصرف لأنها جاءت على صيغة منتهى الجموع بوزن مفاعل مجردة من أل والإضافة بين نوع المشتق مؤاخذون واذكر فعله الذي اشتق منه تفضل بني أحسنت، <eos> نوع المشتق إسم مفعول الفعل الذي اشتق منه يؤاخذه جيم هاتي مثالين من عندك يماثلان في الرسم الهجائي كلمتي يطفئ وحصائد، تفضل يا بني أحسنت ينشأ، وفضائل أحسنت بني بارك الله بك أعزائي الطلاب وصلنا إلى نهاية درس اليوم إلى اللقاء مع درس جديد من دروس لغتنا العربية، <eos> أشكر لكم حسن المتابعة وأرجو لكم دوام التوفيق. <eos> "
    },
    {
        "title": "Grade_12:الصف الثاني عشر   المسار العلمي   اللغة العربية   من هدي النبوة حفظ اللسان  ج1",
        "text": "أعزائي الطلاب السلام عليكم ورحمة الله وبركاته عدنا والعود أحمد. أهلا بكم مع أول درس من دروس اللغة العربية في الفصل الدراسي الثاني وهو بعنوان من هادي النبوة حفظ اللسان الجزء الأول، <eos> أهداف الدرس يتوقع منك عزيزي الطالبة في نهاية الدرس أن تكتشف مضمون الحديث الشريف من خلال العتبات النصية تستنتج المعنى السياقي لمفردات من النص استنتاجا دقيقا تميز بين المعنيين المعجمي والمجازي، <eos> لمفردات من النص توضح الأفكار الرئيسة والفرعية التي يتناولها الحديث النبوي الشريف، عزيز يا طالب إليك نبذة عن راوي الحديث هو الصحابي الجليل معاذ بن جبل رضي الله عنه من الأنصار أسلم وهو ابن ثماني عشرة سنة وشهد بيعة العقبة مع السبعين وشهد بدرا والمشاهد كلها مع رسول الله صلى الله عليه وسلم، <eos> وقد بعثه رسول الله صلى الله عليه وسلم إلى اليمن بعد غزوة أبوك ليفقه المسلمين في أمر دينهم وكان من كتاب الوحي ومن قراء الصحابة الأربعة الذين أوصى النبي صلى الله عليه وسلم أصحابه أن يأخذوا عنهم كتاب الله عز وجل، <eos> توفي رضي الله عنه في طاعون عمواس بناحية الأردن من الشام عام ثمانية عشر للهجرة وهو لم يتجاوز حينها ثمانية وثلاثين عاما، في رحاب الحديث الشريف، في هذا الحديث النبوي الشريف يجيب الرسول صلى الله عليه وسلم عن سؤال مهم شغل بال الصحابي الجليل معاذ بن جبل رضي الله عنه، <eos> هذا السؤال يتعلق بالأعمال التي تكون سببا في الفوز بالجنة والنجاة من النار، وبعد أن عدد الرسول صلى الله عليه وسلم لمعاذ رضي الله عنه تلك الأعمال وبينها له أكد له القضية الرئيسة في هذا الحديث الشريف وهي خطورة اللسان وأثره وأهمية إمساكه عن المحرمات واللغو. <eos> عزيزي يا طالب اقرأ الحديث الشريف قراءة صامتة لتستكشف مضمونه العام من خلال إجابتك عن أسئلة القراءة والتأمل الآتية، والآن عزيزي الطالب أجب عن الأسئله الآتيه ما الذي يوحي به عنوان الحديث الشريف؟ <eos> ما المناسبة التي ذكر فيها الحديث الشريف؟ ما الذي يستفاد من الحديث الشريف؟ <eos> والآن عزيزي الطالب إقرأ معي الحديث الشريف لتتعرف معاني مفرداته وأفكاره الرئيسة والفرعية وتجيب عن الأسئلة الموجودة في كتابك في الصفحات الآتية الحديث الشريف ومعاني مفرداته وأفكاره عن معاذ بن جبل رضي الله عنه قال كنت مع النبي صلى الله عليه وسلم في سفر فأصبحت يوما قريبا منه ونحن نسير فقلت <eos> يا رسول الله أخبرني بعمل يدخلني الجنة ويباعدني من النار قال لقد سألتني عن عظيم وإنه ليسير على من يسره الله عليه تعبد الله ولا تشرك به شيئا وتقيم الصلاة وتؤتي الزكاة وتصوم رمضان وتحج البيت ثم قال ألا أدلك على أبواب الخير الصوم جنة والصدقة تطفئ الخطيئة كما يطفئ <eos> الماء النار وصلاة الرجل من جوف الليل قال ثم تلا قوله تعالى تتجافى جنوبهم عن المضاجع حتى بلغ جزاء بما كانوا يعملون. عزيزي هاد الطالب لنقف عند بعض الكلمات لنتعرف معانيها في السياق الذي وردت فيه، <eos> ما معنى كلمة يسير في قوله وإنه ليسير على من يسره الله عليه أحسنت بني بمعنى سهل، ما معنى كلمة جنة في قوله الصوم جنة أحسنت بني أي وقاية؟ <eos> ما معنى كلمة الخطيئة أحسنت بني بمعنى ما عظم من الذنب؟ <eos> ما معنى كلمة المضاجع أحسنت المضاجع جمع مضجع وهو الفراش ومكان النوم والراح، عزيزي الطالب ما الأفكار الرئيسة التي تضمنها الحديث الشريف؟ <eos> أحسنت بني الفكرة الأولى إنشغال معاذ بن جبل رضي الله عنه بآخرته ومصيره فيها إنه مشغول البال بأسئلة تتعلق بالجنة وكيفية الفوز بها وبالنار وكيفية النجاة منها، ما الفكرة الثانية عزيزي الطالب أحسنت الرسول صلى الله عليه وسلم يوضح لمعاذ أبواب الخير أجابه عن سؤاله إجابة مفصلة فعدد له الأعمال التي قد تكون <eos> سببا في فوزه بالجنة والنجاة من النار، لنتابع عزيزي الطالبة الجزء الثاني من الحديث الشريف ثم قال ألا أخبرك برأس الأمر كله وعاموده وذروة سلامه قلت بلى يا رسول الله، <eos> قال رأس الأمر الإسلام وعموده الصلاة وذروة سلامه الجهاد، ثم قال ألا أخبرك بملاك ذلك كله قلت بلى يا نبي الله قال فأخذ بلسانه فقال كف عليك هذا فقلت يا نبي الله وإنا لمؤاخذون بما نتكلم به فقال ثكلتك أمك يا معاذ وهل يكب الناس في النار على وجوهم أو على مناخرهم إلا حصائد ألسنتهم؟ <eos> عزيز يا طالب لنقف عند بعض الكلمات لنتعرف معانيها في السياق الذي وردت فيه، ما معنى كلمتي عموده أحسنت بني أي قوامه الذي لا يستقيم بدونه؟ <eos> ما معنى كلمة ذروة في قوله وذروة سلامه أحسنت بني ذروة سلامه أي أعلاه وقمته، ما معنى كلمة ملاك أحسنت ملاك الأمر أي خلاصته ونظامه الأساسي؟ <eos> ما معنى كلمة ثقيلتك أحسنت بني بمعنى فقدتك وليس المقصود هنا الدعاء عليه بالموت وإنما جاء لمجرد الدعاء للفت النظر إلى أهمية ما سيأتي، عزيز يا الطالب ما الفكرة الرئيسة في هذا الجزء من الحديث الشريف أحسنت بني خطورة اللسان على مصيرنا في الآخرة بعد أن وضح الرسول صلى الله <eos> عليه وسلم لمعاذ رضي الله عنه أبواب الخير ذكر له أنها كلها قد تذهب هباء منثورا بسبب ما نقترفه بألسنتنا وتكون النتيجة دخول النار فحصائد اللسان تحدد مصير الإنسان. عزيزي الطالب إليك بعض التدريبات، <eos> السؤال الأول إختري الإجابة الصحيحة مما بين القوسين وضع خطا تحتها فيما يأتي ألف معنى كلمة جوف في قوله صلى الله عليه وسلم صلاة الرجل من جوف الليل بدايتو الثلث الأول نهاية الثلث الأخير أحسنت يا بني الثلث الأخير باء مضاد كلمتي تؤتي في قوله صلى الله عليه وسلم وتؤتي الزكاة <eos> تعطي تمنع تذهب تقسم أحسنت بني تمنع، لننتقل إلى السؤال الثاني أجب عما يأتي ألف مستعينا بالمعجم حدد معاني الكلمات الآتيه تتجافى سلام مؤاخذون المعنى المعجمي لكلمة تتجافى تبتعد وتنبو عن مواضع الاتجاع، <eos> المعنى المعجمي لكلمة سلام كتل من الشحم محدبة على ظهر البعر والناقة والسلام من كل شيء أعلى المعنى المعجمي لكلمة مؤاخذون أخذهم أيامهم وجازاهم فهم ملامون ومجازون، السؤال الثاني أذكر معنى كلمتي تقيم في قوله صلى الله عليه وسلم وتقيم الصلاة ثم ضعها في سياق من إنشائك بمعنى مختلف عن معناها في الحديث الشريف، <eos> أحسنت بني معنى تقيم تؤديها بتمامها ضعها في سياق آخر، أحسنت علمت أنك تقيم الآن في مدينة الوكرة ما معناها في هذا السياق؟ <eos> عزيزي الطالب أحسنت تسكن تستقر تقطن، السؤال الثالث قارن بين المعنى الحقيقي والمعنى المجازي لكلمة حصاد في قوله صلى الله عليه وسلم وهل يكب الناس في النار على وجوهم أو على مناخرهم إلا حصائد ألسنتهم، <eos> المعنى الحقيقي هنا عزيزي الطالب ما يقطع من زرع والحصاد ثمر الشجر والحصائد أسافل الزرع التي تبقى لا يتمكن منها المنجل، ما المعنى السياقي عزيزي الطالب أحسنت الجزاء المترتب على الكلام المحرم أو الكلام الذي لا خير فيه، <eos> السؤال الرابع في اللغة العربية كلمات مثلثة ومن هذه الكلمات كلمة جنة وقد وردت في الحديث مضمونة الجيم، أضبط الجيم فيها ضبطين آخرين وضح الفرق بينهما في المعنى من خلال وضعهما في جملتين مبينا معنى كل منهما تفضل بني أحسنت، <eos> كلمة الجنة أيضا كلمة أخرى تفضل بني أحسنت الجنة، ضع الكلمه الأولى الجنه في جملة من إنشائك تفضل بني أحسنت يدخل الله المؤمنين الجنة، ما معنى كلمة الجنة أحسنت دار النعيم في الآخرة؟ <eos> لننتقل إلى الكلمة الثانيه الجنة ضعها في جملة من إنشائك تفضل بني أحسنت أستعيذ بالله من وسوسة الجنة، ما معنى كلمة الجن هنا أحسنت الجن؟ <eos> عزيز زياد طالب بعد أن استعرضنا بعض أسئلة اللغة لننتقل معا إلى بعض أسئلة الفهم والتحليل، السؤال الأول إختري الإجابة الصحيحة فيما يأتي أي الحكم الآتية تتفق في معناها مع ما ورد في نهاية الحديث النبوي الشريف، <eos> رب رأس حصيد لسان المرء بأصغريه قلبه ولسانه الكلام اللين يغلب الحق البين إذا كان الكلام من فضة فالسكوت من ذهب أحسنت بني الإجابة ألف هي الإجابة الصحيحه رب رأس حصيد لسان، <eos> السؤال الثاني يناقش الحديث الشريف قضية مهمة يغفل عنها كثير من الناس، ألف ما القضية الأساسية في الحديث الشريف؟ <eos> أحسنت بني؟ القضية هي خطورة اللسان وأثره وأهمية إمساكه عن المحرمات واللغو باء، أذكر حلا مقترحا لمعالجة آفة من آفات اللسان التي يقع فيها بعض الناس. أحسنت أبو نية الآفة الغيبة، <eos> الحل معاهدة النفس على طلب السماح ممن اغتبته فيتولد الخجل منها وبالتالي يتم الحد من الوقوع فيها. أعزائي الطلاب وصلنا إلى نهاية درسنا اليوم، أشكر لكم حسن المتابعة إلى اللقاء مع الجزء الثاني من الدرس أرجو لكم التوفيق. <eos> "
    }
]